module.exports= [
  {
    "serial": 2731,
    "name": "駒ケ滝",
    "name_kana": "こまがたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "駒ヶ滝",
      "fileName": "base_34_369_34369KANKO0130529001.jpg",
      "copyright": "無"
    },
    "descript": "龍頭山遊歩道を登って行くと大杉に囲まれた中に36ｍの高さから簾のように岩を砕いて流れ落ち、あたりの静寂を破っています。",
    "prefName": "広島県",
    "address": "広島県山県郡北広島町都志見",
    "areaName": "中国",
    "area": "6",
    "pref": "602",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4270,
    "name": "金谷郷のヒマワリ畑",
    "name_kana": "かなやごうのひまわりばたけ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "ヒマワリ畑",
      "fileName": "base_12_239_12239KANKO2045349001.jpg",
      "copyright": "無"
    },
    "descript": "大網白里市金谷郷にある「農村ふれあいセンター・やまべの郷」前の畑に、夏の花・ヒマワリが太陽に向かって元気よく咲きます。地元の人たちが美しい景観づくりのために取り組んでおり、例年、７月下旬から８月上旬に見頃を迎えます。また、やまべの郷から１０分ほど歩いたところには、ＪＲ外房線の陸橋があり、ヒマワリ畑から通過する電車を見ることができます。ヒマワリと電車を一緒に撮影することができる貴重なスポットとして、見頃には、鉄道や写真好きの人も多く訪れます。",
    "prefName": "千葉県",
    "address": "千葉県大網白里市金谷郷1356-2",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1117,
    "name": "亀池",
    "name_kana": "かめいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "亀池",
      "fileName": "base_30_202_30202KANKO2092328001.jpg",
      "copyright": ""
    },
    "descript": "井澤弥惣兵衛により造成された灌漑用池で、ため池としては県下最大級。　池を1周できる遊歩道も整備されている。　春には沢山の桜が咲き、大勢の花見客で賑わう。",
    "prefName": "和歌山県",
    "address": "和歌山県海南市阪井",
    "areaName": "関西",
    "area": "5",
    "pref": "504",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 3448,
    "name": "虫川の大杉",
    "name_kana": "むしがわのおおすぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "虫川大杉",
      "fileName": "base_15_222_15222KANKO2098403001.jpg",
      "copyright": ""
    },
    "descript": "「千年杉」の愛称で親しまれている虫川の大杉。\r\n樹齢1200年と推定され、高さ30m、枝張り最大25m、周囲は10.6mもあります。\r\n国の天然記念物にも指定されており、その堂々とした様子に長い時の流れを感じます。",
    "prefName": "新潟県",
    "address": "新潟県上越市浦川原区虫川1492　",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2682,
    "name": "桂昌寺のぼたん園",
    "name_kana": "けいしょうじぼたんえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO2024349001.jpg",
      "copyright": "無"
    },
    "descript": "霊峰高賀山を眺望する高台の寺で、境内は広く、金色の大観音の足下に広がる牡丹は2,000株、あじさい8,000株、西洋石楠花500株、他に梅や百日紅の古木、北限の楠、南限の水芭蕉、彼岸桜など年中花があり、観音と花の安らぎのお寺です。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市美並町大原579",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1938,
    "name": "清酒松緑醸造元（株）齋藤酒造店（趣のある建物）",
    "name_kana": "せいしゅまつみどりじょうぞうもと",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103577001.jpg",
      "copyright": "無"
    },
    "descript": "黒板塀とそこから見える松の姿や、煉瓦の煙突がシンボルとなっている造酒屋です。\r\n\r\n江戸時代後期建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市駒越町58",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 3642,
    "name": "車山高原",
    "name_kana": "くるまやまこうげん",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "",
      "fileName": "base_20_214_20214KANKO2091649001.jpg",
      "copyright": ""
    },
    "descript": "展望リフトに乗って車山山頂1,925ｍまで、楽々上がれるほか、トレッキングコースも充実。\r\n600種類もの草花が季節を彩どり、7月にはニッコウキスゲが咲きます。\r\n冬はスキーやスノーボード、スノーシュートレッキングを楽しむことができます。",
    "prefName": "長野県",
    "address": "長野県茅野市北山3413",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 2336,
    "name": "三丁町",
    "name_kana": "さんちょうまち",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_18_204_18204KANKO0017111001.jpg",
      "copyright": "無"
    },
    "descript": "小浜は昔から京都と深いつながりを有してきました。若狭湾に面する小浜には、今も生活のいたるところに京文化の面影が残っています。\r\n　三丁町と呼ばれるかつての茶屋町には、狭い路地、ベンガラ格子や出格子の家が軒を連ね、落ち着いた雰囲気の中にも当時の面影を残しています。\r\n　風流で、情緒的で、気品があって、旅人を思わず引き込んでしまう魅力があります。\r\n\r\n　国の重要伝統的建造物群保存地区に指定されている小浜西組の中でも、往時の面影を色濃く残している場所です。",
    "prefName": "福井県",
    "address": "福井県小浜市香取・飛鳥",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 648,
    "name": "弁天桜",
    "name_kana": "べんてんざくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "弁天桜",
      "fileName": "base_18_206_18206KANKO0124571001.jpg",
      "copyright": ""
    },
    "descript": "九頭竜川右岸に約１．５kmにわたって続く弁天桜並木は「１目千本」と呼ばれ、約４５０本のソメイヨシノが植えられ、桜の名所として知られています。その弁天桜並木で満開を迎える毎年４月中旬に行われるのが弁天桜まつりです。桜のトンネルの中に地元の各区による出店が並びます。また、桜まつり前後１週間は夕方から２２時までぼんぼり・行燈が灯され、風流な夜桜を楽しむこともできます。また、４月上旬より九頭竜川に渡された鯉のぼりも弁天桜まつりに賑わいを加えます。",
    "prefName": "福井県",
    "address": "福井県勝山市九頭竜川畔",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3564,
    "name": "上小路武家屋敷通り",
    "name_kana": "うわこうじぶけやしきとおり",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "上小路武家屋敷通り",
      "fileName": "base_42_205_42205KANKO2086469001.jpg",
      "copyright": "無"
    },
    "descript": "藩主の大村喜前が、慶長４年（１５９９）玖島城を築いて、元の三城の城下町を移し、各地に住んでいた家臣を玖島城下に住まわせ、城下町を形成しました。最初にできた五つの武家屋敷のある本小路・外浦小路・小姓小路・上小路・草場小路が五小路と呼ばれました。\r\n上小路は、最初は、尾の上小路と呼ばれ、後に上小路と呼ばれました。針尾九左衛門屋敷を経て、往還路（長崎街道）まで９町３８間５寸（約１，０５０ｍ）あり、斎藤道場・浅田大学・松林飯山など３７戸の屋敷が続いていました。",
    "prefName": "長崎県",
    "address": "長崎県大村市片町・玖島二丁目",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 377,
    "name": "バラクライングリッシュガーデン",
    "name_kana": "ばらくらいんぐりっしゅがーでん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "",
      "fileName": "base_20_214_20214KANKO2091690001.jpg",
      "copyright": ""
    },
    "descript": "91年オープンの日本初の本格的な英国式庭園。オーナーのケイ山田の女性らしい感性で統一された庭園です。年間を通じてさまざまなイベントが開催され、いつ訪れても楽しめる豊かな空間です。",
    "prefName": "長野県",
    "address": "長野県茅野市北山栗平5047",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 2535,
    "name": "びわ湖バレイの水仙",
    "name_kana": "びわこばれいのすいせん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "びわ湖バレイの水仙",
      "fileName": "base_25_201_25201KANKO2102318001.jpg",
      "copyright": ""
    },
    "descript": "標高1,174mの蓬莱山のふもとの斜面に約30万球のスイセンが開花し、広々とした斜面が一面黄色に染まります。5月の澄んだ青空との組み合わせが見事な景色をつくりだします。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市木戸",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2602,
    "name": "おせんころがし",
    "name_kana": "おせんころがし",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "おせんころがし",
      "fileName": "base_12_218_12218KANKO2098542001.jpg",
      "copyright": ""
    },
    "descript": "孝女おせん悲話の舞台となった。太平洋に突き出た断崖絶壁には現在「孝女おせんの碑」がたっている。",
    "prefName": "千葉県",
    "address": "千葉県勝浦市浜行川",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 1455,
    "name": "常陸風土記の丘",
    "name_kana": "ひたちふうどきのおか",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "常陸風土記の丘",
      "fileName": "base_08_205_08205KANKO2102639001.jpg",
      "copyright": "無"
    },
    "descript": "石岡市には地方国の中枢となる国衙（こくが）が置かれ、国分寺・国分尼寺が建立されました。\r\n以後、常陸国は大国となり重要視され、大いに繁栄しました。\r\n「常陸風土記の丘」はそうした歴史的財産を活用しながら、歴史、伝承、体験学習、スポーツ、コミュニテイーなどの余暇や活動などを楽しむことができる施設です。\r\n敷地内にある，お食事処「曲屋」では，石岡自慢のおそばやうどんが食べられるほか，白玉や抹茶などのデザートもめしあがれます。",
    "prefName": "茨城県",
    "address": "茨城県石岡市染谷1646",
    "areaName": "関東",
    "area": "3",
    "pref": "301",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 69,
    "name": "青葉山（若狭富士）",
    "name_kana": "あおばやま（わかさふじ）",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "青葉山",
      "fileName": "base_18_481_18481KANKO0002111001.jpg",
      "copyright": "無"
    },
    "descript": "高浜町と舞鶴市にかかる標高693mの美しい円錐形の山。若狭富士とも呼ばれる高浜町のシンボル。生薬などに利用できる植物が373種自生する薬草の宝庫。かつては修行の山として修験道が盛んに行われる霊山だった。",
    "prefName": "福井県",
    "address": "福井県大飯郡高浜町高野",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 578,
    "name": "坊金の大杉",
    "name_kana": "ぼうがねのおおすぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "坊金の大杉",
      "fileName": "base_15_222_15222KANKO2098354001.jpg",
      "copyright": ""
    },
    "descript": "大杉は独立樹で、目通り8.5m、高さ約25mで、枝はりの径は26mにも及びます。\r\n樹齢は約800年と伝えられ、直峰城の支城があったころ、鐘をその枝につり下げ、それを連打して合図したという伝説があるほどです。\r\n1本の大枝は地上に垂れて根づき、勢いよく伸びています。\r\n昭和31年2月13日、県の天然記念物として指定されました。",
    "prefName": "新潟県",
    "address": "新潟県上越市安塚区坊金",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2148,
    "name": "水前寺成趣園（水前寺公園）",
    "name_kana": "すいぜんじじょうじゅえん（すいぜんじこうえん）",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "水前寺成趣園（水前寺公園）",
      "fileName": "base_43_100_43101KANKO0016466001.jpg",
      "copyright": "無"
    },
    "descript": "熊本を代表する名園「水前寺成趣園（すいぜんじじょうじゅえん）」は江戸時代の藩主である細川家ゆかりの御茶屋に1636年に開園され桃山式回遊庭園です。大分県耶馬溪にある羅漢寺の僧玄宅の為に建立されたのが始まりとされています。\r\n豊富な阿蘇の伏流水を利用した東海道五十三次をあしらった庭園では散策しながら、四季を通じて美しい眺めを楽しむことができます。西南戦争後の明治10年に建てられた出水神社では毎年薪（たきぎ）御能や武田流騎射流鏑馬（やぶさめ）などが開催されています。",
    "prefName": "熊本県",
    "address": "熊本県熊本市中央区水前寺公園8-1",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "805",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 3369,
    "name": "横手公園展望台",
    "name_kana": "よこてこうえんてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "横手公園展望台",
      "fileName": "base_05_203_05203KANKO0029964001.jpg",
      "copyright": "無"
    },
    "descript": "横手城跡は、現在横手公園として日々市内外の方々が訪れるの憩いの場となっております。\r\n 二の丸跡には、昭和40年に三層の「天守閣様式の展望台（通称：横手城）」が建てられました。",
    "prefName": "秋田県",
    "address": "秋田県横手市城山町29-1",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 3565,
    "name": "坪谷川",
    "name_kana": "坪谷川",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "坪谷川",
      "fileName": "base_45_206_45206KANKO2101695001.jpg",
      "copyright": "無"
    },
    "descript": "若山牧水の生家の下を流れる坪谷川。\r\n 牧水は「川に育てられた子供」といわれるくらい、家の前に流れるこの川で小さい頃から泳いだり、鮎釣りを楽しんでいたようです。\r\n \r\n牧水公園内では河川プールとして夏休みの間たくさんの子供たちで賑わいます。",
    "prefName": "宮崎県",
    "address": "宮崎県日向市東郷町山陰",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "806",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3746,
    "name": "ウッドパーク声ケ乢",
    "name_kana": "うっどぱーくこえがたわ",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_33_203_33203KANKO0139117001.jpg",
      "copyright": ""
    },
    "descript": "広戸仙の登山口でもある峠の一帯を声ヶ乢（こえがたわ）と言います。春には約１２００本の桜で峠全体が色付き、初夏には約２０００本の紫陽花が山の景色に彩りを添えます。秋には紅葉、冬には白銀の世界の澄み切った空気が大パノラマを演出してくれます。",
    "prefName": "岡山県",
    "address": "岡山県津山市市場",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4080,
    "name": "普賢寺庭園（雪舟庭）",
    "name_kana": "ふげんじていえん（せっしゅうてい）",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "普賢寺庭園（雪舟庭）",
      "fileName": "base_35_210_35210KANKO2101174001.jpg",
      "copyright": ""
    },
    "descript": "昔から「海の菩薩」として全国各地から広く信仰を集めてきた普賢寺。\r\nその境内の奥まった一画に、雪舟作と伝えられる枯山水の庭園があります。\r\nうっそうとした樹木と自然石をたくみに調和させて築造されています。",
    "prefName": "山口県",
    "address": "山口県光市室積8丁目6-1（普賢寺境内）",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 3727,
    "name": "湊山公園の桜",
    "name_kana": "みなとやまこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "湊山公園の桜",
      "fileName": "base_31_202_31202KANKO2097951001.jpg",
      "copyright": ""
    },
    "descript": "湊山公園は中海に面しており眺望がよく、夕陽が美しい公園。園内には3種450本のサクラが植えられていて、桜まつりにはボンボリもたくさん灯されて夜桜も楽しめる。",
    "prefName": "鳥取県",
    "address": "鳥取県米子市西町",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3158,
    "name": "船町",
    "name_kana": "ふなまち",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "山岸家住宅",
      "fileName": "base_21_202_21202KANKO0017187001.jpg",
      "copyright": "無"
    },
    "descript": "　明治24年(1891年)の濃尾地震の直後に再建したものとされています。付属する土蔵は水害に備えて石垣で高くしてあります。母屋の北面1階は、粗格子と切子格子が残っており、2階は大屋根と庇屋根の間に虫籠窓と連子格子が用いられています。また庭と蔵の前にある塀にも虫籠窓を見ることができ、当時の民家の代表的要素の技法が採り入れられた町屋といえます。",
    "prefName": "岐阜県",
    "address": "岐阜県大垣市船町",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 1097,
    "name": "しまばら湧水館",
    "name_kana": "しまばらゆうすいかん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "しまばら湧水館",
      "fileName": "base_42_203_42203KANKO2100932001.jpg",
      "copyright": "無"
    },
    "descript": "この建物は、大正初期に建築したもので、木造瓦葺平屋、宅地133.8坪、床面積51坪の立派な木造建築です。 三村家から平成8年に島原市が譲り受けました。\r\n平成15年から17年にかけて島原市が当時のままの姿に整備し、島原の湧水めぐりなどを楽しむ際に利用してもらおうと「湧水館」と命名し、湧水資料館として公開しています。 \r\n家屋は栂材で出来ており、間取りや欄間、書院等、大正時代を知る上で貴重な保存家屋です。",
    "prefName": "長崎県",
    "address": "長崎県島原市新町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 3223,
    "name": "昆布船出漁",
    "name_kana": "こんぶせんしゅつりょう",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "昆布船出漁",
      "fileName": "base_01_662_01662KANKO2103669001.jpg",
      "copyright": ""
    },
    "descript": "早朝に疾走する昆布船（約400隻）の勇壮な出漁風景",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町厚岸湾（小島・大黒島周辺）",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 4240,
    "name": "峠の集落",
    "name_kana": "とうげのしゅうらく",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "峠の集落",
      "fileName": "base_21_206_21206KANKO0163689001.jpg",
      "copyright": "無"
    },
    "descript": "江戸時代、中牛稼ぎに従事していた人々が多かったところで、江戸末期の建物が今も残されています。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市馬籠峠",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 3371,
    "name": "天橋立",
    "name_kana": "あまのはしだて",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "天橋立",
      "fileName": "base_26_205_26205KANKO0006636001.jpg",
      "copyright": "無"
    },
    "descript": "京都府北部、日本海の宮津湾にある『天橋立』は、陸奥の『松島』・安芸の『宮島』とともに、日本三景とされている特別名勝のひとつです。　幅は約20～170m・全長約3.6kmの砂嘴(さし)でできた砂浜で、大小約8000本もの松が茂っている珍しい地形で、その形が、天に架かる橋のように見えることから『天橋立』の名が付きました。\r\nその何千年もの歳月をかけて自然がつくりだした神秘の造形を見ようと、たくさんの方が訪れます。",
    "prefName": "京都府",
    "address": "京都府宮津市文珠天橋立公園",
    "areaName": "関西",
    "area": "5",
    "pref": "505",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2160,
    "name": "ウラジロモミ",
    "name_kana": "うらじろもみ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103521001.jpg",
      "copyright": "無"
    },
    "descript": "別名ダケモミ、ニッコウモミ。栃木県から福島県の山地に多く見られます。津軽地方のモミの木は弘前城跡や弘前市内の主要な神社に植えられており、これらは九代、十代藩主時代に津軽に持ち込まれました。\r\n\r\n植樹された場所を考察すると神木として扱われており、高照神社のモミの木も同様と考えられます。高さ、太さとも申し分ないものです。",
    "prefName": "青森県",
    "address": "青森県弘前市大字高岡",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3165,
    "name": "二の滝",
    "name_kana": "にのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "二ノ滝",
      "fileName": "base_06_461_06461KANKO0005456001.jpg",
      "copyright": "無"
    },
    "descript": "駐車場から遊歩道を下って行くと一ノ滝に到着します。滝つぼに降りる道はありませんが、途中まで降りられる階段があります。一ノ滝から先は渓流沿いに遊歩道がついているので、渓流や木々、山野草を楽しみながら歩きます。３０分ほどで二ノ滝に到着です。二ノ滝は落差２５メートルの滝です。２条に分かれて落ちる滝は均整がとれた美しい滝で、雪解けの時季は膨大な水量により迫力のある滝に姿を変えます。二ノ滝の上流に続く登山道沿いにも間ノ滝、三ノ滝など多くの滝や渓谷を楽しめます。",
    "prefName": "山形県",
    "address": "山形県飽海郡遊佐町吉出字懐ノ内",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1556,
    "name": "臥竜山のブナ林",
    "name_kana": "がりゅうざんのぶなばやし",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "臥竜山のブナ林",
      "fileName": "base_34_369_34369KANKO0120494001.jpg",
      "copyright": "無"
    },
    "descript": "保水力が大きくダムのように水分をたたえて自然を支えるブナの原生林は、豊かな森の象徴とされています。町内最高峰の臥竜山(1223.4m)の山頂付近などに立派なブナ林が発達しています。春いち早く芽吹き、他の木々に先だって葉をつけ、細かく分かれた枝にはたくさんの葉がつき空を覆うように広がります。秋、葉は黄色に色づいて、ブナの林は明るく輝きます。冬、葉を落としたブナには樹氷が着くことも。",
    "prefName": "広島県",
    "address": "広島県山県郡北広島町八幡",
    "areaName": "中国",
    "area": "6",
    "pref": "602",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1513,
    "name": "舟つなぎの松",
    "name_kana": "ふなつなぎのまつ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_06_428_06428KANKO0114720001.jpg",
      "copyright": "無"
    },
    "descript": "江戸時代の初期、余目地域周辺には最上川が流れていました。その当時、舟をこのマツに繋いだことから「舟つなぎのマツ」と呼ばれました。最上川河川交通史を探るうえで貴重なものであり、町指定文化財となっています。",
    "prefName": "山形県",
    "address": "山形県東田川郡庄内町廻館地内",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2916,
    "name": "天神のイチョウ",
    "name_kana": "てんじんのいちょう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_36_341_36341KANKO2072999001.jpg",
      "copyright": "無"
    },
    "descript": "天神の天満神社にあり、高さ17m、幹周は県下のイチョウでは４番目に太い10.5mにおよびます。幹から多く垂れ下がった「乳」と呼ばれる気根が壮観であり、古くから神木として崇められています。【県指定天然記念物】",
    "prefName": "徳島県",
    "address": "徳島県名西郡石井町高川原字天神344(天満神社)",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2280,
    "name": "老松神社／クスノキ",
    "name_kana": "おいまつじんじゃ／くすのき",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "老松神社／クスノキ",
      "fileName": "base_35_206_35206KANKO2102228001.jpg",
      "copyright": ""
    },
    "descript": "老松神社の境内にあるクスノキは、目通り幹囲約９m、根廻り約１６m、樹高約２０mの巨木で、山口県指定天然記念物です。老松神社は白雉3年（652年）の創建と伝えられ、初め須佐神社と呼んだが、貞観14年（872年）老松神社と改称したといわれています。このクスは創建当初に植えられたと伝えられています。",
    "prefName": "山口県",
    "address": "山口県防府市お茶屋町8-25",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1409,
    "name": "根の上高原のツツジ",
    "name_kana": "ねのうえこうげんのつつじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "根の上高原ツツジ",
      "fileName": "base_21_206_21206KANKO0118126001.jpg",
      "copyright": "無"
    },
    "descript": "4月下旬から5月上旬にかけて、ミツバツツジ、ミヤマツツジ、イカツツジなど約30種のツツジが順に咲いていく。その数約10万株。山全体が五色に彩られ高原の湖が爽やかさを添えてくれる。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市手賀野字斧戸/恵那市",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1601,
    "name": "大黒島の海鳥",
    "name_kana": "だいこくじまのうみどり",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "大黒島の海鳥",
      "fileName": "base_01_662_01662KANKO2103663001.jpg",
      "copyright": ""
    },
    "descript": "大黒島は無人島で、日本有数の海鳥繁殖地でもあり、コシジロウミツバメの繁殖地として有名です。ただし、大黒島は海鳥繁殖地として、国の天然記念物の指定と特別鳥獣保護区の指定を受けており、上陸には許可が必要です。",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町大黒島",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 2166,
    "name": "笹山公園",
    "name_kana": "ささやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "笹山公園桜",
      "fileName": "base_40_230_40230KANKO2089696001.jpg",
      "copyright": ""
    },
    "descript": "桜の名所約800本、自然林も多く残っており、付近を散策したり野生の鳥を観察しながら一日中のんびり過ごせます。開花時期2週間ぐらいは夜間照明も行っており、多くの花見客で賑わいます。頂上からは市内が一望でき眺望も最高です。",
    "prefName": "福岡県",
    "address": "福岡県糸島市前原駅南2丁目",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 658,
    "name": "余部埼灯台",
    "name_kana": "あまるべざきとうだい",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "余部埼灯台",
      "fileName": "base_28_585_28585KANKO2089946001.jpg",
      "copyright": "無"
    },
    "descript": "海面から光源までの高さは２７４ｍ。日本一高い。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町香住区余部",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 4766,
    "name": "妙義山",
    "name_kana": "みょうぎさん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_10_210_10210KANKO2098149001.jpg",
      "copyright": ""
    },
    "descript": "標高1104mの山。急勾配の斜面と尖った姿が特徴的。日本三奇勝の一つ。「石門」「大砲岩」「ローソク岩」などたくさんの奇岩がいたる所に見られる。南画を思わせる奇怪な山容。クサリ場、ガレ場、ヤセ尾根があり面白い登山ができる。石門巡りコースは、「中之嶽神社」が発着点となっている。妙義山東面中腹には、創建約1500年の歴史を持つ「妙義神社」が建立されている。",
    "prefName": "群馬県",
    "address": "群馬県富岡市妙義町／下仁田町／安中市",
    "areaName": "関東",
    "area": "3",
    "pref": "303",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 3904,
    "name": "音海大断崖",
    "name_kana": "おとみだいだんがい",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "音海大断崖",
      "fileName": "base_18_481_18481KANKO0117472001.jpg",
      "copyright": "無"
    },
    "descript": "半島の北側に発達する海食崖、高さ270mを超える。蘇洞門とともに若狭湾の海岸美を代表する景観の1つ。半島東側の名島付近には隆起海食台が発達する。",
    "prefName": "福井県",
    "address": "福井県大飯郡高浜町音海",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 3755,
    "name": "千葉ポートタワー",
    "name_kana": "ちばぽーとたわー",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "千葉ポートタワー",
      "fileName": "base_12_100_12100KANKO2097884001.jpg",
      "copyright": ""
    },
    "descript": "約5,600枚のハーフミラーガラスで覆われたシャープなスタイルが特徴の高さ125mのタワー。地上113mと105mにある展望室からは、アクアラインや東京タワー、富士山をはじめ360°の大パノラマが堪能でき、海に沈む夕日を心行くまで楽しめます。1階には、地元特産品を取り揃えた土産品コーナーが、また3階にはカクテル等が楽しめるラウンジがあります。",
    "prefName": "千葉県",
    "address": "千葉県千葉市中央区中央港1",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 847,
    "name": "八方ケ原の紅葉",
    "name_kana": "はっぽうがはらのこうよう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_09_211_09211KANKO0131560001.jpg",
      "copyright": "無"
    },
    "descript": "\"八方ヶ原の紅葉の見ごろは、10月中旬から11月上旬です。紅葉の時期は散策の人達で賑わいます。\r\n \"",
    "prefName": "栃木県",
    "address": "栃木県矢板市下伊佐野",
    "areaName": "関東",
    "area": "3",
    "pref": "302",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4794,
    "name": "鴎が鼻展望台（恋人岬）",
    "name_kana": "かもめがはなてんぼうだい（こいびとみさき）",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "鴎が鼻展望台（恋人岬）",
      "fileName": "base_15_205_15205KANKO2083126001.jpg",
      "copyright": "無"
    },
    "descript": "鴎が鼻から見る霊峰「米山」と「米山大橋」の光景は、柏崎を代表する景色となっています。また、「恋人岬」とも呼ばれており、恋愛成就のスポットとして多くのカップルが訪れます。",
    "prefName": "新潟県",
    "address": "新潟県柏崎市青海川",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 2217,
    "name": "芝谷地湿原植物群落",
    "name_kana": "しばやちしつげんしょくぶつぐんらく",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_05_204_05204KANKO2094968001.jpg",
      "copyright": ""
    },
    "descript": "芝谷地湿原は約７ｈａの広さをもつ、人為的影響の無い貴重な低地湿原であり、学術上価値の高い湿原植物が数多く自生している。モウセンゴケやミミカキグサなどの食虫植物が多いのもこの湿原の特徴。また、１０円玉サイズのハッチョウトンボをはじめとした多くのトンボや水辺の動植物が手軽に観察できる。",
    "prefName": "秋田県",
    "address": "秋田県大館市釈迦内ヲコハ",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 645,
    "name": "小次郎公園",
    "name_kana": "こじろうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "小次郎公園",
      "fileName": "base_18_209_18209KANKO2103799001.jpg",
      "copyright": ""
    },
    "descript": "悲運の剣豪佐々木小次郎の生家と言われている高善寺に隣接する公園。小次郎の像をシンボルに池や石舞台など情緒豊かな空間がつくられている。",
    "prefName": "福井県",
    "address": "福井県越前市北坂下町5-23",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1393,
    "name": "花の森公園",
    "name_kana": "はなのもりこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "花の森公園",
      "fileName": "base_42_202_42202KANKO2097249001.jpg",
      "copyright": "無"
    },
    "descript": "俵ケ浦半島のほぼ中央部に位置し、温暖な気候のため、桜や梅などの花木を観賞できる休息・散策を主体とした公園です。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市野崎町ほか",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1953,
    "name": "西山公園のツツジ",
    "name_kana": "にしやまこうえんのつつじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_18_207_18207KANKO0008409001.jpg",
      "copyright": "無"
    },
    "descript": "約５万本が咲き乱れる日本海側随一のつつじの名所。\r\n毎年5月上旬、つつじまつりが行われ多くの人で賑わいます。\r\n芝生公園や、冒険の森、日本庭園など子どもも大人も楽しめるスポットがいっぱいです。\r\n展望台からは、さばえ市街地はもちろん、遠くの白山連峰の眺望も楽しめます。",
    "prefName": "福井県",
    "address": "福井県鯖江市桜町3丁目",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4051,
    "name": "田麦ぶなの森",
    "name_kana": "たむぎぶなのもり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "田麦ぶなの森",
      "fileName": "base_15_222_15222KANKO2098263001.jpg",
      "copyright": ""
    },
    "descript": "ブナの緑が美しい、ぶなの森園はハイキングやバードウォッチングにオススメ。\r\n野鳥のさえずりに耳を澄ませながら、豊かな自然の中で森林浴を楽しんでください。",
    "prefName": "新潟県",
    "address": "新潟県上越市大島区田麦",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4674,
    "name": "大虫の滝",
    "name_kana": "おおむしのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "大虫の滝",
      "fileName": "base_18_209_18209KANKO2103813001.jpg",
      "copyright": ""
    },
    "descript": "往時は水晶が採れる滝として知られていた。",
    "prefName": "福井県",
    "address": "福井県越前市大虫町",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2208,
    "name": "平成新山",
    "name_kana": "へいせいしんざん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "平成新山",
      "fileName": "base_42_203_42203KANKO0002650002.jpg",
      "copyright": "無"
    },
    "descript": "平成新山は、ねばり気の強いデイサイトマグマが、火山の上に盛り上がってできた溶岩ドームです。\r\nドームは成長とともに幾度かの崩落を繰り返し、その崩落の際に引き起こされた火砕流で、尊い人命がたくさん奪われました。現在、噴火活動は収まり、溶岩ドームは雄大な景観を持つ雲仙岳の一部となっています。 \r\n島原市は、小浜町（現　雲仙市小浜町）とともに、平成２年からおよそ５年間の噴火によって形成された新たな溶岩ドームを「平成新山」と名付け、長く続いた災害と新たな復興の記念としました。（平成8年5月20日） \r\n平成8年8月に国土地理院が測定した平成新山の標高は1486mでしたが、その後の崩落等により、現在の山頂の標高は1483mとなっています。\r\n 平成新山は、平成16年4月5日に国指定の天然記念物に指定されました。",
    "prefName": "長崎県",
    "address": "長崎県島原市/雲仙市/南島原市",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 3852,
    "name": "両神山",
    "name_kana": "りょうかみさん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_11_365_11365KANKO2098686001.jpg",
      "copyright": ""
    },
    "descript": "秩父多摩甲斐国立公園の北端に位置し，絶壁の特異な山容，両神神社をまつる。日向大谷から登り3時間30分。",
    "prefName": "埼玉県",
    "address": "埼玉県秩父郡小鹿野町薄",
    "areaName": "関東",
    "area": "3",
    "pref": "304",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4109,
    "name": "表浜海岸",
    "name_kana": "おもてはまかいがん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "表浜海岸",
      "fileName": "base_23_201_23201KANKO2100923001.jpg",
      "copyright": "無"
    },
    "descript": "遠州灘に面して約51km続く白い砂浜海岸です。6月～8月にアカウミガメが産卵に来ます。4月上旬～11月下旬は地引き網も楽しめます。",
    "prefName": "愛知県",
    "address": "愛知県豊橋市伊古部町",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2929,
    "name": "泉谷公園",
    "name_kana": "いずみやこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "泉谷公園",
      "fileName": "base_12_100_12100KANKO2097933001.jpg",
      "copyright": ""
    },
    "descript": "豊かな緑と綺麗な水辺、そして公園内に蛍の人工飼育所のある“蛍の里”として市民に親しまれています。園内には芝生広場、菖蒲田、池などがあり、季節になるとレンギョウ、ツツジ、ハナショウブ、などが来園者を楽しませてくれます。",
    "prefName": "千葉県",
    "address": "千葉県千葉市緑区おゆみ野中央6-11",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3677,
    "name": "長ノ山湿原",
    "name_kana": "ながのやましつげん",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "長ノ山湿原",
      "fileName": "base_23_221_23221KANKO2089634001.jpg",
      "copyright": ""
    },
    "descript": "県の天然記念物に指定された東海地方最大の規模を擁する中間湿原で、ミミカキグサ、モウセンゴケ等の食虫植物やサギソウ、トキソウ等のラン科植物など植物分布上貴重な種が多く、また昆虫ではハッチョウトンボやヒメヒカゲ等貴重な種が見られます。",
    "prefName": "愛知県",
    "address": "愛知県新城市作手岩波長ノ山",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 590,
    "name": "湯之平展望所",
    "name_kana": "ゆのひらてんぼうしょ",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "湯之平展望所",
      "fileName": "base_46_201_46201KANKO0045946001.jpg",
      "copyright": ""
    },
    "descript": "眼下には鏡面のように輝く穏やかな錦江湾と鹿児島市街地。遠く北には霧島連山、南に秀麗な開聞岳まで一望できる島内一の景勝地です。海抜373m、桜島岳の4合目に位置し、ここから仰ぎ見る山容や噴煙を上げる様は圧巻です。桜の花びらをデザインした屋根が印象的な展望所です。",
    "prefName": "鹿児島県",
    "address": "鹿児島県鹿児島市桜島小池町1025",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 2129,
    "name": "出川の欅",
    "name_kana": "いでがわのけやき",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_05_204_05204KANKO2094971001.jpg",
      "copyright": ""
    },
    "descript": "樹齢約700～1,000年と伝えられる、巨大な欅（けやき）。5本の幹に分かれていて、主幹は直径2.5m、樹高23mほどある。\r\nこの欅の根元部分の周囲に発育している多数の瘤は「おっぱいの神様」として信じられていて、乳のでない産婦が、白布で作った細長い小袋に白米を入れたものをこの瘤に供えてお祈りをし、それを持ち帰って炊いて食べると乳が出るようになると伝えられている。\r\n５本の幹の中で一番太い幹は、昭和３０年代に幹の中間部にスズメバチの巣でき、その駆除のため火をつけたことから樹勢が弱まって、昭和４０年代半ばには根元から高さ１３ｍほどの所で折損してしまった。現在は保護のため合成樹脂を吹きつけ、覆い屋根をかけている。",
    "prefName": "秋田県",
    "address": "秋田県大館市出川字上沢岱",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1179,
    "name": "旧円融寺庭園",
    "name_kana": "きゅうえんゆうじていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "旧円融寺庭園",
      "fileName": "base_42_205_42205KANKO0016349001.jpg",
      "copyright": "無"
    },
    "descript": "ここは、承応元年（１６５２）４代藩主大村純長により、創建された天台宗の寺跡です。\r\n純長は幕府勘定奉行伊丹勝長の４男で、３代藩主大村純信の養子となりました。しかし、幕府の正式な許可がないうちに純信が亡くなったため、大村藩では大変困りましたが、将軍家光の裁可によって相続が許されました。この恩義に報いるため特に願い出て、徳川家の位牌を祭った寺でした。\r\n創建にあたっては、捕鯨業で我が国屈指の資産家となった深澤義太夫勝清の寄進を受けました。明治元年に廃寺となり、現在は護国神社となっています。\r\n鳥居をくぐると左右に二つの池があり、石段を上がると正面に枯山水の石庭が広がっています。この庭園は、本堂及び書院の裏庭として造られたものと思われます。\r\n山の傾斜を利用して、これを築山風に見立てた様式であり、高さ８ｍ、幅５０ｍの斜面には約４００個もの自然石を使って、三尊方式の石組を基本とした立石が配置してあります。中央部及び左側には、数段の水落石を用いた豪華な枯滝があります。水落石には白色の石灰岩を用いてあり、いかにも自然の滝の水が落ちているようです。川の流れは、白い玉砂利で表してあります。\r\n江戸時代に造られた地方庭園の中では、規模、造形とも傑出しており、貴重な文化遺産です。",
    "prefName": "長崎県",
    "address": "長崎県大村市玖島2-505",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 162,
    "name": "大谷公園",
    "name_kana": "おおたにこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_18_207_18207KANKO2103731001.jpg",
      "copyright": "無"
    },
    "descript": "「大谷公園」は、「実のなる公園」として、栗、柿、イチジク、スモモなど、実のなる樹木を植栽し、季節の移ろいと樹木の成長を楽しみ、収穫を喜び、「育て・収穫し・食する」といった体験学習型森林公園を目指して整備が進められてまいりました。\r\n　鯖江市では、市民団体「越の郷地球環境会議」との連携により市内の全小学校の子どもたちが、ドングリを拾い、苗を育て、植樹までを体験することで、育てる喜びとともに環境問題に対する意識の芽生えを培う「どんぐりからの森づくり」に平成20年度から取組んでいます。\r\n　平成23年度には、その育てた苗が植樹可能となったため「実のなる公園植樹祭」が開催され、市内全12小学校の6年生を含む約850人による2300本の植樹がこの大谷公園で行われました。その後も継続して植樹祭が定期的に実施されています。",
    "prefName": "福井県",
    "address": "福井県鯖江市吉江町",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3730,
    "name": "日本最古の鉄道防雪原林",
    "name_kana": "にほんさいこのてつどうぼうせつげんりん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "日本最古の鉄道防雪林",
      "fileName": "base_02_401_02401KANKO0144742001.jpg",
      "copyright": "無"
    },
    "descript": "野辺地駅のホーム西側に2kmにわたって続く約700本の杉林。林学博士・本多静六氏の進言で明治期に植林されました。鉄道記念物第14号に指定され、豪雪から町の線路を守り続けています。",
    "prefName": "青森県",
    "address": "青森県上北郡野辺地町字上小中野（野辺地駅構内）",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3361,
    "name": "牛渡川",
    "name_kana": "うしわたりがわ",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "牛渡川",
      "fileName": "base_06_461_06461KANKO2040582001.jpg",
      "copyright": "無"
    },
    "descript": "鳥海山の湧水のみを水源とする川で、どこまでも澄み渡っています。初夏には、清流の象徴のバイカモ（梅花藻）が花を咲かせます。\r\n箕輪の鮭もこの川に帰ってきます。イバラトミヨなど希少な魚が住んでいます。",
    "prefName": "山形県",
    "address": "山形県飽海郡遊佐町直世字荒川",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1417,
    "name": "鳥ヶ首岬灯台",
    "name_kana": "とりがくびみさきとうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "鳥ヶ首岬灯台",
      "fileName": "base_15_222_15222KANKO2098268001.jpg",
      "copyright": ""
    },
    "descript": "日本海沿いに国道8号を走るドライバーの目に飛び込んでくる名立区のシンボルの一つ。\r\n昭和27年（1952年）の点燈以来、「名立灯台」の通称で親しまれています。北陸随一の明るさを誇る灯台で、新潟県景勝百選の一つに選ばれており、遠く佐渡や能登を望むことができます。",
    "prefName": "新潟県",
    "address": "新潟県上越市名立区下宇山字風吹23",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 533,
    "name": "鷹泊自然公園（鷹泊ダム湖）",
    "name_kana": "たかどまりしぜんこうえんたかどまりだむこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "鷹泊自然公園",
      "fileName": "base_01_228_01228KANKO0040696001.jpg",
      "copyright": "無"
    },
    "descript": "鷹泊自然公園は、鷹泊ダム湖（鷹泊貯水池）に隣接した自然公園で、ダム湖を眺める展望台が有り雄大な自然を満喫できます。",
    "prefName": "北海道",
    "address": "北海道深川市鷹泊",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 1753,
    "name": "コウヤマキ（甘泉寺）",
    "name_kana": "こうやまき（かんせんじ）",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "コウヤマキ",
      "fileName": "base_23_221_23221KANKO2089639001.jpg",
      "copyright": "無"
    },
    "descript": "国天然記念物に指定されている。樹令６００年以上。樹高２８メートル、周り６．５メートル。またコウヤマキのある甘泉寺には長篠・設楽が原の戦いで長篠城から脱出し、岡崎城にいる徳川家康に援軍を求めた鳥居強右衛門勝商の墓があります。",
    "prefName": "愛知県",
    "address": "愛知県新城市作手鴨ケ谷",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1878,
    "name": "芦山の桜",
    "name_kana": "ろざんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "芦山の桜",
      "fileName": "base_18_209_18209KANKO2103816001.jpg",
      "copyright": ""
    },
    "descript": "越前市の村国山にある芦山公園では、春にはソメイヨシノ2000本が咲き誇る。",
    "prefName": "福井県",
    "address": "福井県越前市村国町",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3280,
    "name": "猿ケ城渓谷",
    "name_kana": "さるがじょうけいこく",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "猿ヶ城渓谷",
      "fileName": "base_46_214_46214KANKO0005922001.jpg",
      "copyright": "無"
    },
    "descript": "県立自然公園、おおすみ自然休養林に指定されている高隈山のの麓に位置します。すばらしい緑の中に清冽な水が流れ落ち、所々に花崗岩の奇石・巨岩が連なり、降り注ぐ緑と水のシャワーは爽快です。",
    "prefName": "鹿児島県",
    "address": "鹿児島県垂水市新御堂",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1207,
    "name": "陸上展望台",
    "name_kana": "くがみてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "陸上景観",
      "fileName": "base_31_302_31302KANKO2096754001.jpg",
      "copyright": ""
    },
    "descript": "展望台からは、羽尾岬から兵庫県居組港、はるか日本海を見渡せ、地球が丸いのがよくわかります。",
    "prefName": "鳥取県",
    "address": "鳥取県岩美郡岩美町陸上",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 4104,
    "name": "大雪展望台",
    "name_kana": "だいせつてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "大雪展望台　エスポワールの鐘",
      "fileName": "base_01_457_01457KANKO0046085002.jpg",
      "copyright": "無"
    },
    "descript": "上川町の市街地と大雪山連峰が一望できるスポット。また、頭頂部には日本一の規模を誇る「エスポワールの鐘」があり、毎日午前９時から３時間ごとに美しい音色を響かせてくれます。",
    "prefName": "北海道",
    "address": "北海道上川郡上川町越路",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 2009,
    "name": "赤岳銀泉台",
    "name_kana": "あかだけぎんせんだい",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "銀泉台　第一花園",
      "fileName": "base_01_457_01457KANKO2086511001.jpg",
      "copyright": "無"
    },
    "descript": "9月中旬に日本一早く、金糸銀糸の美しい紅葉を迎えます。針葉樹の緑と、広葉樹の朱色や黄色が幾重にも重なり、圧巻の光景を生み出します。",
    "prefName": "北海道",
    "address": "北海道上川郡上川町字層雲峡",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2244,
    "name": "天神山公園",
    "name_kana": "てんじんやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "天神山つつじ園",
      "fileName": "base_45_442_45442KANKO0041967001.jpg",
      "copyright": "無"
    },
    "descript": "天神山にあるつつじ園。クルメツツジ、キリシマツツジなど約2万本が植栽されています。",
    "prefName": "宮崎県",
    "address": "宮崎県西臼杵郡日之影町宮水",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "806",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 790,
    "name": "カタクリの花群生地",
    "name_kana": "かたくりのはなぐんせいち",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "カタクリの花",
      "fileName": "base_28_223_28223KANKO0134206001.jpg",
      "copyright": "無"
    },
    "descript": "見頃は4月初旬で春先、くぬぎ林の中にひっそりと群れ咲く薄紫の華麗な花は、さながら紫の絨毯のようです。\r\nかたくりの花はユリ科の多年草で、花が咲くまでに7～8年かかると言われています。\r\n雨や、曇りの日にはつぼみのままの姿で、晴れた日にしかその可憐な姿を見ることができません。\r\nまた、丹波市氷上町はかたくりの南限と言われており、毎年多くの観光客やカメラマンが訪れています。\r\n4月の第１日曜には、かたくり祭りも開催されておりたくさんのお客さんでにぎわいます。\r\n春の訪れを告げる妖精のような薄紫の可憐な花「かたくり」が一面に咲き、心和ませてくれます。",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市氷上町清住",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 627,
    "name": "大湊湾のコクガン",
    "name_kana": "おおみなとわんのこくがん",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "大湊湾のコクガン",
      "fileName": "base_02_208_02208KANKO2095103001.jpg",
      "copyright": ""
    },
    "descript": "大湊湾はオオハクチョウ、コクガンなど水禽類の越冬地。とくにコクガンは、毎年数百羽が渡来し、わが国最大の越冬地として有名。",
    "prefName": "青森県",
    "address": "青森県むつ市大湊湾",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 1029,
    "name": "首里金城町石畳道",
    "name_kana": "しゅりきんじょうちょういしだたみみち",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_47_201_47201KANKO2097445001.jpg",
      "copyright": ""
    },
    "descript": "石畳道は１５２２年、尚真王代に初めて造られた。首里城の入口を起点とし、金城坂、金城橋、識名坂を経て真王橋に達し、延長３４０ｍ。琉球石灰岩の平石を敷きつめ、何代もの人々の往来で、なめらかな光沢をたたえている。首里城内外の美化政策と、貿易港那覇に至る基幹道路として舗装され、和寇撃退の為にも利用されたという。現在残っている石畳は２３８ｍにわたり、約３０ｍ下った所には東西約５０ｍ、南北約１５ｍの地域に大赤木６本、琉球榎１本の巨木が見事に繁茂し、苔むす石畳や赤瓦屋根の民家とともに、古都首里の城下町を思い起こさせる。大アカギのうち最も大きいのになると、樹齢が３００年、胸高周囲５．２ｍ、樹高１３ｍ、枝ばり１７ｍにも達し、１９７２年、国の天然記念物に指定されている。",
    "prefName": "沖縄県",
    "address": "沖縄県那覇市首里金城町2-35付近",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "808",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 201,
    "name": "鷲敷ライン",
    "name_kana": "わじきらいん",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "鷲敷ライン",
      "fileName": "base_36_368_36368KANKO0120867001.jpg",
      "copyright": "無"
    },
    "descript": "鷲敷ラインは、様々に変化する急流や自然の削磨による怪石など、絶景を誇る那賀川の渓流であり、阿波ノ景十二勝の一つに数えられています。\r\n周辺には自然探索の遊歩道があるほか、「わじき温泉」「キャンプ村」「野外活動センター」などの宿泊施設が集中し、自然の中の憩いの場として多くの人に親しまれ賑わっています。",
    "prefName": "徳島県",
    "address": "徳島県那賀郡那賀町百合周辺（細渕橋下流）～田野周辺（氷柱観音周辺）",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1696,
    "name": "江汐公園／つつじ",
    "name_kana": "えじおこうえん／つつじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "江汐公園（つつじ）",
      "fileName": "base_35_216_35216KANKO0123718001.jpg",
      "copyright": "無"
    },
    "descript": "ロマンチックな江汐湖を中心に、豊かな植生と多くの野鳥や昆虫に恵まれた公園です。春には5万本のコバノミツバツツジがみごとに咲き誇り、あじさい園やばら園など四季折々の花が見られます。つり橋（名称・江汐湖橋）もかかっており、本市の観光名所として年間20万人の利用者があります。フィールドアスレチック、キャンプ、テニスなど、子供からお年寄りまで楽しめ、また、管理棟には研修室もあり、団体での学習会にも利用できます。豊かな自然をテーマにした各種イベントも開かれています。",
    "prefName": "山口県",
    "address": "山口県山陽小野田市高畑",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 107,
    "name": "塩ノ崎の大桜",
    "name_kana": "しおのさきのおおさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_07_214_07214KANKO2096330001.jpg",
      "copyright": ""
    },
    "descript": "享保年間（1716年～1736年）に作成された絵図面にはすでに桜が記録されている。地上1mのところで三枝に分かれ、東西・南北各２０mで均衡がとれた美しい形となっている。　福島県指定天然記念物",
    "prefName": "福島県",
    "address": "福島県本宮市白岩字塩ノ崎",
    "areaName": "東北",
    "area": "2",
    "pref": "206",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3032,
    "name": "神室山・前神室山",
    "name_kana": "かむろさん・まえかむろさん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "前神室山",
      "fileName": "base_05_207_05207KANKO2092580001.jpg",
      "copyright": ""
    },
    "descript": "神室山1,365m、前神室山1,342m。みちのくの小アルプスと形容される神室連峰。東北一のやせ尾根を連ねるといわれる豪雪に磨かれた急峻な地形が魅力。坂上田村麻呂が開山したという言い伝えがある山岳宗教の聖地としての顔も持つ。秋田・山形県境に位置し多くの登山コースが拓かれている。近年、秋田県が絶滅危惧種に指定するキヌガサソウの日本有数の群生地が確認され注目されている。日本200名山、花の100名山。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市秋ノ宮字役内",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 1448,
    "name": "館の岬",
    "name_kana": "たてのさき",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "館の岬",
      "fileName": "base_01_364_01364KANKO2098071001.jpg",
      "copyright": ""
    },
    "descript": "白亜の断崖と磯一帯の奇岩が美しい調和をみせており、東洋のグランドキャニオンとも呼ばれています。",
    "prefName": "北海道",
    "address": "北海道爾志郡乙部町字館浦",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 1786,
    "name": "下松スポーツ公園",
    "name_kana": "くだまつすぽーつこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "下松スポーツ公園",
      "fileName": "base_35_207_35207KANKO2023271001.jpg",
      "copyright": "無"
    },
    "descript": "丘陵に広がる自然豊かな公園です。敷地内には、「総合グラウンド」「球技場」「温水プール」「体育館」などの各種スポーツ設備が充実しています。自然の中で子どもたちが元気に遊べる「冒険の森」四季折々の花を散策できる「花の広場」など、季節の移り変わりを満喫しながらレジャーとしてもお楽しみいただけます。体育館等有料施設の利用については、ＨＰを参照にお問い合わせください。",
    "prefName": "山口県",
    "address": "山口県下松市恋路",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2302,
    "name": "白樺湖のレンゲツツジ",
    "name_kana": "しらかばこのれんげつつじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_20_214_20214KANKO2091663001.jpg",
      "copyright": ""
    },
    "descript": "白樺湖畔のレンゲツツジ群落は、草原の下部から上部にむかって花をつけ、湖と赤い花が目を楽しませてくれます。",
    "prefName": "長野県",
    "address": "長野県茅野市北山白樺湖",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4578,
    "name": "井原山",
    "name_kana": "いわらやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "井原山山岳",
      "fileName": "base_40_230_40230KANKO2089679001.jpg",
      "copyright": ""
    },
    "descript": "脊振山系で２番目に高い井原山。ＪＲ筑前前原駅からコミュニティバスで井原山入口まで行き、バス停の2キロ先から始まる井原山自然歩道を登ると標高983メートルの井原山に到達。樹林にかこまれた道は、春の若葉、秋の紅葉、冬の雪景色と四季折々の風情を見せてくれます。また、水無鍾乳洞からの自然歩道コースでは、ヒガンバナ科のオオキツネノカミソリが群生します。",
    "prefName": "福岡県",
    "address": "福岡県糸島市瑞梅寺",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 1015,
    "name": "高島のウミネコ",
    "name_kana": "たかしまのうみねこ",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "高島とビシャゴ岩",
      "fileName": "base_44_201_44201KANKO2099070001.jpg",
      "copyright": ""
    },
    "descript": "瀬戸内海に浮かぶ無人島・高島では、毎年１月～７月に5000～6000羽のウミネコが栄巣地として過ごします。ウミネコ栄巣地の南限といわれる。",
    "prefName": "大分県",
    "address": "大分県大分市高島",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 4063,
    "name": "犀ヶ池",
    "name_kana": "さいがいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "犀ヶ池",
      "fileName": "base_15_222_15222KANKO2098275001.jpg",
      "copyright": ""
    },
    "descript": "関田山脈牧峠の標高660mに位置した天然の池。\r\n水の出入り口が見当たらないにもかかわらず水位は常に変わらず、透明度の高い水と花崗岩が池の周囲に折り重なり形成されているなど神秘性を漂わせています。",
    "prefName": "新潟県",
    "address": "新潟県上越市牧区宇津俣",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 1096,
    "name": "中津湖",
    "name_kana": "なかつこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "中津湖",
      "fileName": "base_01_217_01217KANKO2017695001.jpg",
      "copyright": "無"
    },
    "descript": "篠津川周辺をよりよい水辺空間として後世に引き継ごうという住民による環境整備が行われ、現在はヘラブナ釣りの穴場として知られている。",
    "prefName": "北海道",
    "address": "北海道江別市中島および篠津",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 2592,
    "name": "山根公園",
    "name_kana": "やまねこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "山根公園",
      "fileName": "base_38_205_38205KANKO0042942001.jpg",
      "copyright": "無"
    },
    "descript": "山根公園は、昭和59年度から、当初は地区公園として整備に着手しましたが、その後健康に対する市民意識の高揚と、スポーツへの関心が高まる中で昭和61年度に昭和天皇陛下御在位六十年記念健康運動公園の第1次指定を頂くと共に昭和62年度の市政施行五十周年記念事業に併せて、質の向上を図るため、昭和63年度にこれまでの全体面積6.1haから10.2haの総合公園へと拡張し、市民の健康維持と体力の増進を図ることを目的とした健康運動公園（グリーンフィットネスパーク）として整備しています。",
    "prefName": "愛媛県",
    "address": "愛媛県新居浜市角野新田町3",
    "areaName": "四国",
    "area": "7",
    "pref": "703",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2411,
    "name": "別府弁天池",
    "name_kana": "べっぷべんてんいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "別府弁天池",
      "fileName": "base_35_213_35213KANKO0004648001.jpg",
      "copyright": "無"
    },
    "descript": "透き通ったブルーの水が不思議なほどの美しさを見せる湧き水「別府弁天池」。この湧水は摂氏14度の透明度の高い水で、環境庁より、昭和60年7月20日、日本名水百選に選定され、灌漑や養鱒にも利用されている。マス料理を味わうもよし、釣り堀で釣りを楽しむもよしの恵みの水。\r\nまた、ここは別府厳島神社の境内でもあり、その昔、辺りを開墾したものの水不足に悩む長者が、夢のお告げ通りに弁財天を勧請すると水が湧きだしたという伝説があります。毎年秋にはこの神与の水に感謝の気持ちをこめ、念仏踊りが奉納されています。",
    "prefName": "山口県",
    "address": "山口県美祢市秋芳町別府堅田",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 3336,
    "name": "原生花園あやめヶ原",
    "name_kana": "げんせいかえんあやめがはら",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "原生花園あやめヶ原",
      "fileName": "base_01_662_01662KANKO2103671001.jpg",
      "copyright": ""
    },
    "descript": "厚岸町市街地から浜中町霧多布方面へ12Ｋｍ程のところにある原生花園。原始の踊り木とも言えるダケカンバの林を通り抜けると、高貴な香りを漂わす草原がある。６月中旬より７月上旬にかけて、広さ約100ヘクタールの原生花園には約30万株のヒオウギアヤメが咲きます。ヒオウギアヤメのほかにもエゾフウロやエゾスカシユリなど100種類以上の植物が観ることができます。また、海岸線は断崖になっており、チンベの鼻から観る海岸線は絶景です。",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町末広321番地",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 461,
    "name": "甲塚のクロガネモチ",
    "name_kana": "かぶとづかのくろがねもち",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_22_211_22211KANKO2099908001.jpg",
      "copyright": ""
    },
    "descript": "かぶと塚公園の北側には県内最大といわれるクロガネモチが生育している。",
    "prefName": "静岡県",
    "address": "静岡県磐田市見付（河原町）・かぶと塚公園",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1666,
    "name": "飛騨金山の森　キャンプ場",
    "name_kana": "ひだかなやまのもり　きゃんぷじょう",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090269001.jpg",
      "copyright": ""
    },
    "descript": "大自然に囲まれた飛騨金山の森は、間伐材を利用した木の香いっぱいのバンガローや開放感あるオートキャンプ場、昔の民家や校舎を利用した憩いの家など電気、水道、シャワールームなどを完備したたくさんの宿泊設備が揃っている。またキャンプ用品なども販売しており気軽にキャンプを楽しむことが出来る。周りには新緑の山々、澄み切った清らかな渓流があり、トレッキングやバードウォッチング、水遊びと大自然を思う存分満喫できる。\r\n現地案内：0576-35-2954  予約：0576-33-2990",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市金山町弓掛",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2409,
    "name": "神宮寺浦公園",
    "name_kana": "じんぐうじうらこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_44_201_44201KANKO2098874001.jpg",
      "copyright": ""
    },
    "descript": "大友宗麟公の銅像が立つ南蛮貿易跡。",
    "prefName": "大分県",
    "address": "大分県大分市勢家町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1952,
    "name": "善勝寺の桜",
    "name_kana": "ぜんしょうじのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO2024346001.jpg",
      "copyright": "無"
    },
    "descript": "樹齢推定400年超のエドヒガン桜。織豊時代、郡上領主遠藤家が植えたと伝えられています。花盛りは4月下旬～",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市白鳥町六ノ里",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1762,
    "name": "部田神社のコブ付大クス",
    "name_kana": "へだじんじゃのこぶつきおおくす",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "部田神社のコブ付大クス",
      "fileName": "base_22_203_22203KANKO2090288001.jpg",
      "copyright": "無"
    },
    "descript": "・市指定天然記念物　Ｈ１８年（２００６．３．２８）\r\n・樹高３４．５ｍと３４．２ｍ、目通し６．７ｍと６．２ｍ、\r\n　部田神社の８本のクスのうち２本の幹に数個のこぶが付いている。一番大きい木は樹齢４００年であるが、樹勢は旺盛で枝がよく茂っている。市内では県指定「岡宮浅間神社のクス」（目通り８ｍ、樹高２１ｍ、樹齢千数百年。）に次ぐ大きさである。\r\nクスの木にコブがついた理由は、木が長年元気にしていることから病気・病原菌が原因とは考えにくく、木の成長過程に於いて枝が折れたり・ぶつかったり・こすったり等なんらかの原因によって受けた衝撃を、木そのものが持つ生命力で生理的・物理的に回復した跡ではないかと考えられる。",
    "prefName": "静岡県",
    "address": "静岡県沼津市戸田1585",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3858,
    "name": "あかぐり苑地",
    "name_kana": "あかぐりえんち",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "あかぐり苑地（ふわふわドーム）",
      "fileName": "base_18_483_18483KANKO0041312001.jpg",
      "copyright": "無"
    },
    "descript": "若狭湾が見渡せる高さ１３ｍの展望台や、ｔびっこが大喜びのふわふわドームがあり、赤礁崎オートキャンプ場に隣接するくつろぎの空間になっています。",
    "prefName": "福井県",
    "address": "福井県大飯郡おおい町大島",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2387,
    "name": "花しょうぶまつり",
    "name_kana": "はなしょうぶまつり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "花しょうぶ",
      "fileName": "base_23_201_23201KANKO0140420001.jpg",
      "copyright": "無"
    },
    "descript": "花しょうぶまつりは、賀茂しょうぶ園にて毎年５月下旬から６月中旬にかけておこなわれるお祭です。\r\n江戸系、伊勢系、肥後系の花しょうぶ約３００種、約３７，０００株が植えられており、まつり開催期間中は夜のライトアップもおこなわれます。",
    "prefName": "愛知県",
    "address": "愛知県豊橋市賀茂町鎌田地内",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4311,
    "name": "竜神の滝",
    "name_kana": "りゅうじんのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_21_206_21206KANKO0140938001.jpg",
      "copyright": "無"
    },
    "descript": "落差が１２ｍあり、かなり離れていても水しぶきがかかるほど水量たっぷりで豪快な滝です。\r\n岐阜県の名水50選にも選ばれています。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市川上　夕森公園内",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1423,
    "name": "足羽山公園遊園地",
    "name_kana": "あすわやまこうえんゆうえんち",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "足羽山公園遊園地",
      "fileName": "base_18_201_18201KANKO2086396001.jpg",
      "copyright": "無"
    },
    "descript": "市民が楽しく憩い、自然の中で動物と親しみ、健全な運動を行いながら、豊かな情操を養うことを目的に、昭和52年度より、冒険広場の建設を進め、昭和53年度において35基の木製遊具を設置した。\r\nまた同年6月には、羊、ロバ、ポニー、鳥類など動物と一緒に遊べる小動物園を建設し、昭和55年７月21日に福井市足羽山公園遊園地として開園した。友好都市交流で平成11年に熊本市よりカンガルーが贈られ、平成13年以降カンガルーの赤ちゃんが誕生し好評を得ている。平成18年には初めての爬虫類のケヅメリクガメも仲間入りした。平成21年には、ミーアキャットが加わり現在約50種200点の動物の飼育と、春と秋には子供たちを対象に動物ふれあい広場を実施している。",
    "prefName": "福井県",
    "address": "福井県福井市山奥町58-97",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1348,
    "name": "江竜田の滝",
    "name_kana": "えりゅうだのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "江竜田の滝",
      "fileName": "base_07_484_07484KANKO2096145001.jpg",
      "copyright": ""
    },
    "descript": "渡瀬川の下流にあり，深山幽谷，春のふじ，秋の紅葉は特に美しい。二見ヶ滝、そうめんの滝、昇龍の滝など大小さまざまな滝の総称。",
    "prefName": "福島県",
    "address": "福島県東白川郡鮫川村渡瀬字前ノ沢",
    "areaName": "東北",
    "area": "2",
    "pref": "206",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3717,
    "name": "江之島",
    "name_kana": "えのしま",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "江之島",
      "fileName": "base_46_214_46214KANKO0007160001.jpg",
      "copyright": "無"
    },
    "descript": "２４０種余りの植物が生育する緑の小島。対岸からは錦江湾に浮かぶ江之島と壮大な桜島があり、すばらしい景観が臨めます。",
    "prefName": "鹿児島県",
    "address": "鹿児島県垂水市海潟",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 685,
    "name": "奥蓼科（おしどり隠しの滝・御射鹿池）",
    "name_kana": "おくたてしな（おしどりかくしのたき・みしゃかいけ）",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_20_214_20214KANKO2091675001.jpg",
      "copyright": ""
    },
    "descript": "信玄のかくし湯として知られる奥蓼科温泉郷の入口、神秘の池、御射鹿池とおしどり隠しの滝の紅葉は特筆モノ。",
    "prefName": "長野県",
    "address": "長野県茅野市豊平奥蓼科4734",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 872,
    "name": "羽黒神社の周防杉",
    "name_kana": "はぐろじんじゃのすおうすぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "羽黒神社の周防杉",
      "fileName": "base_15_218_15218KANKO2089319002.jpg",
      "copyright": "無"
    },
    "descript": "長橋集落の羽黒神社境内に立つご神木。樹齢900年以上と伝えられ、高さは35m、幹周りは6.9mにもおよびます。平安時代、越後に進軍してきた黒鳥兵衛と羽生田周防守が合戦。周防守は討たれ、妻は夫の首を奪い返してこの地に逃れました。その後、周防守を慕う村人たちは、羽黒神社境内に八幡宮を建てて周防守の首を祀り、この杉は「周防杉」と呼ばれるようになったと伝えられています。",
    "prefName": "新潟県",
    "address": "新潟県五泉市長橋乙800／羽黒神社内",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1175,
    "name": "十禅寺山",
    "name_kana": "じゅうぜんじやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_33_204_33204KANKO2095551001.jpg",
      "copyright": ""
    },
    "descript": "備讃海域の中で島の密集する直島諸島を眺める絶好の展望地。山桜の大木が日吉神社付近に数本あり，春は桜の名所として古くから知られている。",
    "prefName": "岡山県",
    "address": "岡山県玉野市田井４丁目地内",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 746,
    "name": "大屋の梅林",
    "name_kana": "おおやのばいりん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "大屋の梅林",
      "fileName": "base_05_203_05203KANKO0114251001.jpg",
      "copyright": "無"
    },
    "descript": "鎮守府将軍の小野春風の家来として付き添った江津彦右衛門は、近江の国に帰らずに、栄地区に土着し一本の梅の木を屋敷に植え以来千年余、「江津の庭梅」と呼ばれ大家梅の祖として美しい花を咲かせてきました。現在の梅は孫梅と伝えられています。",
    "prefName": "秋田県",
    "address": "秋田県横手市大屋新町字鬼嵐",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1108,
    "name": "飛騨街道　萩原宿",
    "name_kana": "ひだかいどう はぎわらじゅく",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090095001.jpg",
      "copyright": ""
    },
    "descript": "幕府郡代陣屋の天領地であった飛騨萩原宿は、飛騨街道沿いに多くの店や宿が立並ぶ宿場町として栄えており、今でも当時の面影が残る街並みは買い物をしながら歴史探索を楽しむことができます。6月中旬～11月初旬の毎週金曜日は「天領朝市」が開催され、9月下旬～10月の金曜夜には、萩原宿で飲み歩きのできる「おし祭り」が開催されます。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市萩原町萩原",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 1754,
    "name": "大笹ザゼンソウ群",
    "name_kana": "おおささざぜんそうぐん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "ザゼンソウ",
      "fileName": "base_28_585_28585KANKO2090009001.jpg",
      "copyright": "無"
    },
    "descript": "鉢伏山の北斜面に広がるハチ北高原には、ザゼンソウの群生地がある。ザゼンソウは１０～１５ｃｍのかわいらしい花で、色は褐紫色。ミズバショウガまるまったようなかわいい形をしている。ここのザゼンソウは植生状態がきわめて旺盛で、群落は他で見られないほど素晴しい。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町村岡区大笹",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4024,
    "name": "松屋寺の大蘇鉄",
    "name_kana": "しょうおくじのだいそてつ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "松屋寺の大蘇鉄",
      "fileName": "base_44_341_44341KANKO2096491001.jpg",
      "copyright": ""
    },
    "descript": "樹齢約700年、高さ6.4m、株元の周囲4.5m。日出藩２代藩主木下俊治が、府内城（現大分市）にあったものを、移し植えたとされる。この蘇鉄は江戸時代より「日本一の大蘇鉄」と名高い。",
    "prefName": "大分県",
    "address": "大分県速見郡日出町佐尾1921",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4303,
    "name": "笠松みなと公園",
    "name_kana": "かさまつみなとこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "笠松みなと公園",
      "fileName": "base_21_303_21303KANKO2097355001.jpg",
      "copyright": "無"
    },
    "descript": "笠松みなと公園は、木曽川の自然を活用した親子連れが楽しく遊べるじゃぶじゃぶ池や芝生公園など、景観や親水性に配慮した憩いと交流の場として、また、石畳などを通して歴史と文化にふれあえる場として多くの利用者で賑わっています。",
    "prefName": "岐阜県",
    "address": "岐阜県羽島郡笠松町港町無番地",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3391,
    "name": "はまなすの丘公園",
    "name_kana": "はまなすのおかこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "はまなすの丘公園",
      "fileName": "base_01_235_01235KANKO2099788001.jpg",
      "copyright": ""
    },
    "descript": "6月下旬から7月上旬にかけてハマナスが咲き乱れる日本海と石狩川の交わり砂嘴（さし）に広がる公園です。ハマナスのほかにも、春から秋にかけてイソスミレ、ハマエンドウ、ハマヒルガオ、エゾスカシユリ、コガネギクなど多くの花を見ることができます。\r\n都会の喧騒を忘れて、石狩浜の潮騒と心地よい風を感じながら「花散策」をお楽しみください。",
    "prefName": "北海道",
    "address": "北海道石狩市浜町",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1671,
    "name": "切畑の乳銀杏",
    "name_kana": "きりはたのちちいちょう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "切畑の乳銀杏",
      "fileName": "base_15_218_15218KANKO2089329003.jpg",
      "copyright": "無"
    },
    "descript": "幹の周りから数十本の乳柱が垂れ下がっていることから、「乳銀杏」と呼ばれる県内まれにみる雄イチョウの老大木です。高さ40m、幹まわり12m。伝承によると僧行基が大同2年（807年）、観音像を彫るために枝を切った跡があるという。県指定の天然記念物。",
    "prefName": "新潟県",
    "address": "新潟県五泉市切畑字前田18",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3948,
    "name": "釜ケ滝",
    "name_kana": "かまがたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO0118028001.jpg",
      "copyright": "無"
    },
    "descript": "国道156号線沿いの吉田小学校を山側へ約15分ほどのところにありダイナミックな三連の滝は第二の滝の岩盤が巨大な釜のように見える事から釜ヶ滝と呼ばれています。滝のマイナスイオンでリフレッシュしてください。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市美並町下田",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3412,
    "name": "山楠公園",
    "name_kana": "やまくすこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "山楠公園",
      "fileName": "base_21_503_21503KANKO2090465001.jpg",
      "copyright": ""
    },
    "descript": "3月下旬～4月上旬にかけて園内500本以上の桜が咲き、期間限定で雪洞が灯り、夜桜も楽しめる。（園内ではバーベキュー禁止）",
    "prefName": "岐阜県",
    "address": "岐阜県加茂郡川辺町西栃井",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2631,
    "name": "水分れ公園・資料館",
    "name_kana": "みわかれこうえん・しりょうかん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "水分れ公園　滝",
      "fileName": "base_28_223_28223KANKO0041601001.jpg",
      "copyright": "無"
    },
    "descript": "水と親しみ、水を考える公園。\r\nこの公園の位置は、本州一低い中央分水界(延長1,250m）のうち、最東端にあたります。\r\n公園には、人工の滝や分水界を象徴する水分れの池や屋外ステージ、子供広場を設けており、水と親しみながら自然とふれあうコミュニティーの場となっています。また、春には約200本のソメイヨシノが咲き誇る桜の名所となっています。公園の奥は、自然のままの森林浴コース、せせらぎがあり、野鳥の宝庫となっています。\r\nゆっくり丹波の森を散策してみてください。",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市氷上町石生",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4512,
    "name": "出の山公園",
    "name_kana": "いでのやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "出の山公園",
      "fileName": "base_45_205_45205KANKO0042368001.jpg",
      "copyright": "無"
    },
    "descript": "この公園は、全国名水百選に選ばれた霧島連峰からの湧水とふるさといきものの里に認定されているゲンジボタルが知られています。公園内には鯉、マス・チョウザメ料理店があり新鮮でおいしい料理が楽しめます。",
    "prefName": "宮崎県",
    "address": "宮崎県小林市出の山公園",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "806",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 969,
    "name": "美原大橋",
    "name_kana": "みはらおおはし",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "美原大橋",
      "fileName": "base_01_217_01217KANKO2023458001.jpg",
      "copyright": "無"
    },
    "descript": "石狩川を跨ぐ橋長972ｍ、高さ80ｍの主塔2基から鳥が羽を広げたようにケーブルを広げる優美な斜張橋 。",
    "prefName": "北海道",
    "address": "北海道江別市江別太～美原",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1805,
    "name": "城平見晴台",
    "name_kana": "しろだいらみはらしだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090097001.jpg",
      "copyright": ""
    },
    "descript": "縄文公園より遊歩道を歩いて20分ほどのところにあり、下呂温泉を眼下に望む通称「城平」は、室町時代にこの地を治めていた森和泉守という武将の「森城」があったとされています。空堀跡が残っていることから、城らしさを演出するため石垣を築き、この上に砦をイメージして造られました。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市森",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 3018,
    "name": "東氏館跡庭園",
    "name_kana": "とうしやかたあとていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO0016220001.jpg",
      "copyright": "無"
    },
    "descript": "正式には、国名勝 東氏館跡庭園。昭和54年に行われた、ほ場整備の最中に発見され、翌年から5年間の歳月をかけ、発掘調査をおこないました。当時の庭園遺構がほぼ原型のまま掘り出されました。美しい石組みを持つ地泉庭園は、昭和59年に国の内示を受け、昭和62年に正式に告示されました。東氏が居城した篠脇城の麓にあり、戦のない平和なときには、きっとこの庭園を見ながら歌でも詠んでいたのでしょう。\r\n古今植物園には、古今和歌集や新古今和歌集に詠まれている花木などを植栽しています。中でも「ぼたん園」は、およそ2,000平方メートルに1,500株のぼたんが植えられ、5月上旬に見頃を迎えます。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市大和町牧912-1",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 1487,
    "name": "外史公園",
    "name_kana": "がいしこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "外史公園",
      "fileName": "base_35_207_35207KANKO0041732001.jpg",
      "copyright": "無"
    },
    "descript": "「スキーと日本航空の先駆者」である長岡外史像が建っている公園。下松市街地を望むように建てられたこの像は今も町の発展を見守っている。※国民宿舎大城の建て替えに伴い、平成２８年秋頃まで一般の方が入ることはできません。",
    "prefName": "山口県",
    "address": "山口県下松市笠戸島１４-１",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1926,
    "name": "寄自然休養村清流釣り大会",
    "name_kana": "やどりきしぜんきゅうようそんせいりゅうつりたいかい",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "清流釣り大会の様子",
      "fileName": "base_14_363_14363KANKO2081399001.jpg",
      "copyright": "無"
    },
    "descript": "西丹沢を流れる中津川の清流にある釣り場では、年に２度、ヤマメ・マス釣り大会が開催されます。水ぬるむ春は新緑とともに、秋は紅葉を楽しみながら、どなたでも渓流釣りを楽しむことができます。放流魚は、ニジマス・ヤマメのほか、珍しいサクラマスも放流します。",
    "prefName": "神奈川県",
    "address": "神奈川県足柄上郡松田町寄5573",
    "areaName": "関東",
    "area": "3",
    "pref": "307",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3248,
    "name": "宇美公園",
    "name_kana": "うみこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "宇美公園の桜",
      "fileName": "base_40_341_40341KANKO0084051001.jpg",
      "copyright": "無"
    },
    "descript": "宇美八幡宮を望む高台に位置する公園で、桜の名所となっています。シーズンになると、数種類の桜が花を咲かせるので、比較的長い期間鑑賞できます。また、山頂には宇美八幡宮奥宮「胞衣が浦」（えながうら）があります。「胞衣が浦」は御神苑の小高い丘に神殿が鎮座し、皇子（応神天皇）の御胞衣（おえな）を納めし処と伝えられています。ほかに園内には、古墳時代の遺物が出土した神領古墳群や子ども用遊具がある広場などがあります。\r\n宇美公園は、宇美八幡宮の裏手から２００ｍほどのところにあり、桜並木を抜け子安橋、子安新橋で結ばれています。ここは「応神周遊コース」の「子安通り」となっています。",
    "prefName": "福岡県",
    "address": "福岡県糟屋郡宇美町明神坂1丁目4684-1",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4765,
    "name": "中海",
    "name_kana": "なかうみ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "中海（中ノ海）",
      "fileName": "base_31_202_31202KANKO2097949001.jpg",
      "copyright": ""
    },
    "descript": "鳥取県と島根県にまたがる汽水湖で、淡水性、海水性両方の生物が生息する。また、日本のコハクチョウの集団飛来地の南限であり、2005年にはラムサール条約に登録された。湊山公園から眺める中海の夕景も美しい。",
    "prefName": "鳥取県",
    "address": "鳥取県米子市鳥取県（境港市）  島根県（安来市松江市）",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 2782,
    "name": "しろ池の森",
    "name_kana": "しろいけのもり",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "",
      "fileName": "base_15_216_15216KANKO2101476001.jpg",
      "copyright": ""
    },
    "descript": "「しろ池」は、日本百名山に選ばれた雨飾山や駒ケ岳、鬼ケ面山、鋸岳の海谷山塊を望める絶好の場所です。",
    "prefName": "新潟県",
    "address": "新潟県糸魚川市大久保922",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 955,
    "name": "佐世保公園",
    "name_kana": "させぼこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "佐世保公園",
      "fileName": "base_42_202_42202KANKO2097248001.jpg",
      "copyright": "無"
    },
    "descript": "中心市街地を流れる佐世保川に隣接し、広大な芝生広場と樹齢100年を超えるクスノキの巨木群からなる水と緑の潤い豊かな憩いの空間です。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市平瀬町13-1",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1249,
    "name": "中山河川公園",
    "name_kana": "なかやまかせんこうえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "中山河川公園の桜",
      "fileName": "base_06_461_06461KANKO2065914001.jpg",
      "copyright": "無"
    },
    "descript": "中山集落のそばを流れる洗沢川左岸堤防に桜が植栽されています。この桜は昭和33年に皇太子御成婚記念として６０本あまりが植栽されたものです。桜並木の美しさと合わせて、下流から眺めると残雪を被った鳥海山が背景に現れ一枚の絵のような景色になります。そのため多くの観光客やカメラマン、画家の皆さんでにぎわいます。花見の時季には提灯がともされ、風情のある夜桜も楽しめます。",
    "prefName": "山形県",
    "address": "山形県飽海郡遊佐町直世地内",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 918,
    "name": "たけふ菊人形",
    "name_kana": "たけふきくにんぎょう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "たけふ菊人形",
      "fileName": "base_18_209_18209KANKO2103794001.jpg",
      "copyright": ""
    },
    "descript": "毎年10月上旬～11月上旬に開催される日本最大級の菊人形展。会場には大菊、小菊、懸崖など約2万株の菊花が咲き誇る。ＯＳＫ日本歌劇団によるレビューショー、大観覧車やバイキングなどの大型遊具など、大人から子供まで楽しめるイベント。",
    "prefName": "福井県",
    "address": "福井県越前市高瀬2丁目",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2313,
    "name": "鯉・来い祭りIN神浦川河川公園",
    "name_kana": "こい・こいまつりいんこうのうらがわかせんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "鯉・来い祭り（全景）",
      "fileName": "base_42_201_42201KANKO2090056001.jpg",
      "copyright": "無"
    },
    "descript": "次代を担う子ども達の健やかな成長を願うとともに「ふるさと外海」を愛する心を育てることを目的として、平成元年度から実施されている、自発的、独創的なイベントで、うなぎやぶりのつかみ取り、うなぎのかば焼き体験、紙飛行機飛ばし大会などがあります。",
    "prefName": "長崎県",
    "address": "長崎県長崎市神浦向町791番地1外",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 958,
    "name": "旗尾池",
    "name_kana": "はたおいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "旗尾池",
      "fileName": "base_29_210_29210KANKO2087370001.jpg",
      "copyright": ""
    },
    "descript": "飛鳥時代、聖徳太子が濯漑用に築いたと伝えられています。",
    "prefName": "奈良県",
    "address": "奈良県香芝市関屋北１丁目",
    "areaName": "関西",
    "area": "5",
    "pref": "503",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 1910,
    "name": "花坂の棚田",
    "name_kana": "はなざかのたなだ",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "花坂の棚田",
      "fileName": "base_15_205_15205KANKO2075626001.jpg",
      "copyright": "無"
    },
    "descript": "傾斜地を巧みに利用して水田とし、稜線部は林を残しており、林の裾に用水路を通して溜池から配水しています。地形に沿った畦畔が地形的な美しさを魅せています。※冬期間は雪のため、行くことができません。",
    "prefName": "新潟県",
    "address": "新潟県柏崎市高柳町石黒",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 67,
    "name": "辻田湖",
    "name_kana": "つじたこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "辻田湖",
      "fileName": "base_44_201_44201KANKO2099047001.jpg",
      "copyright": ""
    },
    "descript": "由布，鶴見を望み，釣りも楽しめるかんがい用水池。",
    "prefName": "大分県",
    "address": "大分県大分市福宗",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 3541,
    "name": "大瀬の神池",
    "name_kana": "おせのかみいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "大瀬の神池",
      "fileName": "base_22_203_22203KANKO0004586002.jpg",
      "copyright": "無"
    },
    "descript": "大瀬崎は岬の基部に大瀬崎火山の基盤があって、そこに伊豆西海岸を北上する強い沿岸流によって運ばれた砂礫が波によって打ち上げられて、長さ約1kmの砂嘴を発達させたと考えられます。岬の先端近くの中央には海面より水位の高い淡水の池「神池」があります。池の大きさは長径90m、短径60m、水深数mです。何故この砂嘴に常に水をたたえた淡水の池が存在するかはわかっていませんが、大瀬崎の基盤岩から湧水しているかのうせいもあると考えられています。大瀬崎の基部と大瀬神社の高まりに大瀬崎火山の溶岩と凝灰角礫岩が噴出しています。火山本体斜面から浸透した雨水は、北に傾き互層する凝灰角礫岩の割れ目を流れ、被圧水となって神池近くの岩体の末端から湧水し淡水池をつくっているのかもしれません。（『静岡県 地学のガイド』より）　伊豆七不思議の一つに数えられています。",
    "prefName": "静岡県",
    "address": "静岡県沼津市西浦江梨",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 2432,
    "name": "峨嵋山樹林",
    "name_kana": "がびさんじゅりん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_35_210_35210KANKO2101354001.jpg",
      "copyright": ""
    },
    "descript": "峨嵋山（標高117ｍ）は、本土と砂浜でつながった陸繋島（りくけいとう）です。\r\n現在は完全に陸地になり、瀬戸内海につきだした半島となっています。\r\n峨嵋山の樹林は、暖かい地域に生育し冬に落葉しないアカマツやコジイの常緑樹林で、瀬戸内海西部沿岸の代表的な樹林です。\r\n現在は、多くのアカマツが枯れて、コジイ、ウラジロガシ、アラカシ、ヤマモモなどが増えています。",
    "prefName": "山口県",
    "address": "山口県光市室積峨嵋山",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 299,
    "name": "子野日公園",
    "name_kana": "ねのひこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "子野日公園",
      "fileName": "base_01_662_01662KANKO2103684001.jpg",
      "copyright": ""
    },
    "descript": "あっけし桜・牡蠣まつりやあっけし牡蠣まつりの会場でもある子野日公園。この公園は昭和の初めに町長を務めた子野日弘毅氏が自費で整備した公園。昭和37年、子野日弘毅さんの息子が厚岸町へ寄贈されました。「エゾ山桜」を約千本ほど植林したことにより桜の名所として道東では有名になりました。",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町奔渡6丁目9番地",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3942,
    "name": "円満院門跡庭園",
    "name_kana": "えんまんいんもんぜきていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "円満院門跡庭園",
      "fileName": "base_25_201_25201KANKO2102415001.jpg",
      "copyright": ""
    },
    "descript": "宸殿に南する広大な庭園で、国指定の名勝・史跡です。中央に細長い池を掘り、池の背後は自然の地形を利用した築山、池中には中島が築かれ、石橋が架けられています。低木や大木を組み合わせた樹木の配置も見事。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市園城寺町33",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 2512,
    "name": "大垣城",
    "name_kana": "おおがきじょう",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "大垣城",
      "fileName": "base_21_202_21202KANKO0008942001.jpg",
      "copyright": "無"
    },
    "descript": "　大垣城は美濃守護・土岐一族の宮川吉左衛門尉安定により、天文4年(1535)に創建されたと伝えられています。関ケ原の戦いでは、西軍・石田三成の本拠地となりました。その後、戸田氏が十万石の城主となり明治まで太平の世が続きました。昭和11年(1936)に国宝に指定されましたが、昭和20年(1945)7月戦災で焼失。昭和34年(1959)4月、4層4階の天守を再建し、名実ともに城下町大垣のシンボルとなりました。",
    "prefName": "岐阜県",
    "address": "岐阜県大垣市郭町2-52",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 2048,
    "name": "奈多狩宿海岸",
    "name_kana": "なだかりしゅくかいがん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "奈多狩宿海岸",
      "fileName": "base_44_210_44210KANKO2095680001.jpg",
      "copyright": ""
    },
    "descript": "杵築市の北東端にある東九州有数の海水浴場",
    "prefName": "大分県",
    "address": "大分県杵築市奈多狩宿",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2239,
    "name": "横十間川親水公園（和船乗船・操船体験）",
    "name_kana": "よこじっけんがわしんすいこうえん（わせんじょうせん・そうせんたいけん）",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "横十間川親水公園　和船操船体験",
      "fileName": "base_13_108_13108KANKO2092192001.jpg",
      "copyright": "無"
    },
    "descript": "総延長1.9ｋｍの南北に長い親水公園で、アスレチックやボート場、また野鳥の島や生物の楽園がある。海辺乗船場（江東区海辺８-４先）では、毎週所定曜日に和船の乗船・操船が無料で体験できる。",
    "prefName": "東京都",
    "address": "東京都江東区扇橋3～東陽7",
    "areaName": "関東",
    "area": "3",
    "pref": "306",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 956,
    "name": "交通公園",
    "name_kana": "こうつうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "交通公園",
      "fileName": "base_15_222_15222KANKO2098253001.jpg",
      "copyright": ""
    },
    "descript": "五智公園内にある公園です。1週750ｍのゴーカートや遊具遊びが楽しめます。園内にはSL（D5175）も展示しています。",
    "prefName": "新潟県",
    "address": "新潟県上越市五智6丁目1569　",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1683,
    "name": "古法華自然公園",
    "name_kana": "ふるぼっけしぜんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "古法華自然公園",
      "fileName": "base_28_220_28220KANKO2096388001.jpg",
      "copyright": ""
    },
    "descript": "キャンプ場（100名）・野外研修施設・遊歩道・広場・石彫アトリエ館・展望台。",
    "prefName": "兵庫県",
    "address": "兵庫県加西市東剣坂町1345-2",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 280,
    "name": "三之宮峡",
    "name_kana": "さんのみやきょう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "三之宮峡",
      "fileName": "base_45_205_45205KANKO0006344001.jpg",
      "copyright": "無"
    },
    "descript": "昭和53年に「宮崎県緑地環境保全地域」に指定され、豊かな自然環境が守られている三之宮峡。大小11のトンネルが連なる約1キロの遊歩道は、昭和30年代まで木炭や木材を運ぶトロッコ道として利用されていたものです。\r\n　遊歩道に入り、しばらく進むと高さ32メートル、幅60メートルの「屏風岩」が現れます。これは、火山灰が固まってできた溶結凝灰岩が風化などによって削られたもの。さらに進むと河童伝説が残る「河童洞」。残したい日本の音風景百選に選ばれた「櫓の轟」。水の浸食によって作られた「千畳岩」と自然の見事な造形美が私たちを楽しませてくれます。\r\n　終点にあるのは市有形文化財の「橋満橋」。戦時中、地元住民を中心に竹筋コンクリートで造られたこの橋は水面から22メートルの高さにあり、周囲の景色と一体となって見事な景観美を見せてくれます。",
    "prefName": "宮崎県",
    "address": "宮崎県小林市東方",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "806",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3153,
    "name": "長走風穴館",
    "name_kana": "ながばしりふうけつかん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "長走風穴館",
      "fileName": "base_05_204_05204KANKO2095016001.jpg",
      "copyright": ""
    },
    "descript": "国の天然記念物に指定される「長走風穴高山植物群落」にある、国内でも有数の風穴関連のビジターセンター。\r\n一年を通じて冷蔵庫並みの冷機を噴出する長走風穴のしくみと利用がわかるパネルコーナーや、高山植物が生育する原因などを解説してくれるミニシアターがあり、２階から屋外の散策路へ出ることがでる。\r\nまた、風穴館の入口付近にある1号倉庫には実際に中に入って体験することもできる。\r\n夏季は、館内の冷房に風穴の冷気を活用している。",
    "prefName": "秋田県",
    "address": "秋田県大館市長走字長走362-6",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3559,
    "name": "大森公園",
    "name_kana": "おおもりこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "大森公園",
      "fileName": "base_05_203_05203KANKO0040922001.jpg",
      "copyright": "無"
    },
    "descript": "明治34年(1901年)、旧大森町に町制施工されたことを記念し、桜約千本が植えられて公園として整備されました。以後追植が行なわれ、大正から昭和初期にかけては約二千本の桜が咲きほこり、東北の吉野山と賞されるほど人々に親しまれる公園となりました。本丸跡から一望できる雄勝・平鹿・仙北の眺望は四季の風情にすぐれ、新秋田三十景のひとつに数えられています。",
    "prefName": "秋田県",
    "address": "秋田県横手市大森町高口下水戸堤",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4567,
    "name": "キビタキ",
    "name_kana": "きびたき",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "キビタキ",
      "fileName": "base_07_461_07461KANKO0141961001.jpg",
      "copyright": "無"
    },
    "descript": "全長１３．５ｃｍ　夏鳥\r\nきびたきの森トレーニングコースなどで見ることができる。",
    "prefName": "福島県",
    "address": "福島県西白河郡西郷村新甲子温泉地区",
    "areaName": "東北",
    "area": "2",
    "pref": "206",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 2316,
    "name": "河内の稲荷スギ",
    "name_kana": "こうちのいなりすぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "河内の稲荷スギ",
      "fileName": "base_22_203_22203KANKO2090291001.jpg",
      "copyright": "無"
    },
    "descript": "小さな稲荷の祠の傍らに立つ、鎮守の森の一本である。樹勢は旺盛で、枝が茂って樹姿もよいが、南側の根本には縦に真ん中まで朽ちて洞になっている。目通り６．５５ｍ、枝振りは東西４0ｍ、南北１４ｍである。\r\n平成15年1月31日に沼津市指定の天然記念物になった。",
    "prefName": "静岡県",
    "address": "静岡県沼津市西浦河内字堂山",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3741,
    "name": "粥川谷のウナギ",
    "name_kana": "かゆがわだにのうなぎ",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO0118019001.jpg",
      "copyright": "無"
    },
    "descript": "この川には、藤原高光が鬼退治のために山に入ったときにウナギが道案内をしたと言う言い伝えがあります。ウナギの生息地として国の天然記念物にも指定されています。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市美並町粥川谷",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 569,
    "name": "天童桜まつり「人間将棋」",
    "name_kana": "てんどうさくらまつり「にんげんしょうぎ」",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "人間将棋",
      "fileName": "base_06_210_06210KANKO2056358001.jpg",
      "copyright": "無"
    },
    "descript": "天童の春を彩る「人間将棋」は、昭和３１年から行われている一大イベントです。約２，０００本の桜が咲き乱れる舞鶴山を舞台に、甲冑や着物姿に身を包んだ武者や腰元たちが、将棋の駒となり対局を行います。",
    "prefName": "山形県",
    "address": "山形県天童市天童字城山",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2652,
    "name": "千曲川河川公園（リバーサイドパーク）",
    "name_kana": "ちくまがわかせんこうえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_20_541_20541KANKO2098746001.jpg",
      "copyright": ""
    },
    "descript": "小布施橋のたもとにソメイヨシノ、花桃、菜の花が色とりどりに咲く美しい風景が楽しめます。残雪の山々とのコントラストも美しく、ビュースポットになっています。",
    "prefName": "長野県",
    "address": "長野県上高井郡小布施町山王島",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1163,
    "name": "渋川公園藤棚",
    "name_kana": "しぶかわこうえんふじだな",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_33_204_33204KANKO2095554001.jpg",
      "copyright": ""
    },
    "descript": "日本有数の長さを誇る渋川公園の藤棚（瀬戸内海国立公園・渋川海岸隣接）。栽培を始めたのは昭和５７年，今や約500本ものフジが約900ｍ続く。白砂青松の瀬戸内海らしい景観とともに見事な花をつけるフジの壮観な光景を楽しめる。またゴールデンウィーク期間中には，例年藤まつりが開催されており，多くの人々で賑わっている。",
    "prefName": "岡山県",
    "address": "岡山県玉野市渋川２丁目地内",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 890,
    "name": "うだつの上がる町並み",
    "name_kana": "うだつのあがるまちなみ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "うだつの上がる町並み",
      "fileName": "base_21_207_21207KANKO0017175001.jpg",
      "copyright": "無"
    },
    "descript": "東西方向の2筋の街路と、南北方向の4筋の横町からなる町並みで、通称「目の字通り」と呼ばれています。江戸時代、領主・金森長近によって築かれたこの地区は、今も歴史的景観が現存されていることから、平成11年5月31日、「伝統的建造物群保存地区」に選定されました。",
    "prefName": "岐阜県",
    "address": "岐阜県美濃市泉町  他",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 2532,
    "name": "妙福寺の藤",
    "name_kana": "みょうふくじのふじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "妙福寺の藤",
      "fileName": "base_12_202_12202KANKO0116013001.jpg",
      "copyright": "無"
    },
    "descript": "約8000坪に及ぶ妙福寺の境内には、4つの藤棚があり、内1つは、樹齢約740年を超えます。根元が龍の寝ている姿に似ていることから「臥龍の藤」といわれ、毎年4月下旬～5月初旬にかけて、長さ5尺にも達する見事な紫の花すだれを見せてくれます。又、當山は「妙見信仰」と共に、その歴史を重ねてきたお寺です。妙見様（北辰妙見大菩薩）は常に真北を指す北極星を神格化したもので、私達の人生の道を導き開いてくれる開運の守護神として深く信仰されています。",
    "prefName": "千葉県",
    "address": "千葉県銚子市妙見町1465",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4533,
    "name": "道の駅・西山ふるさと公苑  （国道116号）",
    "name_kana": "みちのえき・にしやまふるさとこうえん（こくどうひゃくじゅうろくごう）",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "",
      "fileName": "base_15_205_15205KANKO2083171001.jpg",
      "copyright": "無"
    },
    "descript": "西山ふるさと公苑は、西山町の観光と文化情報の発信地、そして友好提携を結んでいる中国淮安市との交流の拠点です。民族文化展示コーナーや映像室、多目的ホールを擁する「西山ふるさと館」、中国の伝統的な宮廷建築「西遊館」、中国風庭園「西遊園」で構成され、さまざまな展示や催しをご覧いただけます。中国と出会い、ふるさとを見つめる「西山ふるさと公苑」でごゆっくりお楽しみください。",
    "prefName": "新潟県",
    "address": "新潟県柏崎市西山町坂田717番地4",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 469,
    "name": "鉢巻山展望所",
    "name_kana": "はちまきやまてんぼうしょ",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "鉢巻山展望所",
      "fileName": "base_42_205_42205KANKO0046275001.jpg",
      "copyright": "無"
    },
    "descript": "夕日スポットとしても知られている鉢巻山展望所［標高３３４m］。山から海へと広がる３６０度の眺望は絶景です。９月中旬～下旬、山頂付近には赤・白・クリーム色のひがん花約１００万本が咲き誇り、「鉢巻山ひがん花まつり」が開催され、毎年たくさんの人で賑わいます。",
    "prefName": "長崎県",
    "address": "長崎県大村市野岳町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 2801,
    "name": "小浜公園",
    "name_kana": "おばまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_18_204_18204KANKO0041303001.jpg",
      "copyright": "無"
    },
    "descript": "小浜市街の西端、小浜湾に面し、海望山の東麓に位置する公園です。展望台からは、小浜市内をはじめ、内外海・大島の両半島が見渡せます。３月下旬頃～４月上旬頃には園内一円で、約１５０本のソメイヨシノが咲き誇ります。また、見頃にあわせて開催される「桜まつり」では、夜間のライトアップが行われ、展望台からの夜景とともに夜桜を楽しめます。\r\n（桜の開花時期は、気候により前後する場合があります。）",
    "prefName": "福井県",
    "address": "福井県小浜市青井",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 194,
    "name": "大日ヶ岳",
    "name_kana": "だいにちがたけ",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO0002237001.jpg",
      "copyright": "無"
    },
    "descript": "大日ヶ岳は白山の南東に位置し、頂上は白山国立公園に属しています。その昔、養老元年（717年）、泰澄大師の開山とされ、信仰の山として知られています。頂上には大日如来が祀られており、眺望は白山主峰と別山が並んで見え、遠く北アルプス連峰が広がります。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市白鳥町白鳥・高鷲町",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 2589,
    "name": "刈安山森林自然公園",
    "name_kana": "かりやすやましんりんしぜんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_18_208_18208KANKO0042689001.jpg",
      "copyright": ""
    },
    "descript": "福井県北部、石川県との県境近くに位置する自然公園。山頂まで約7kmのドライブコースや遊歩道、バードウォッチング小屋などがある。展望台からは西に日本海、東に白山が望める。4月中旬から11月上旬までの開山期間中の土曜、日曜、祝日には山頂の売店で地元の手打ちそばが楽しめる。（店主の都合により、休む場合がある。）入場無料。又、開山期間中入場自由。",
    "prefName": "福井県",
    "address": "福井県あわら市清滝",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2533,
    "name": "白毫寺の九尺藤",
    "name_kana": "びゃくごうじのきゅうしゃくふじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "九尺藤",
      "fileName": "base_28_223_28223KANKO0151991001.jpg",
      "copyright": "無"
    },
    "descript": "山郷の古刹、白毫寺に九尺藤が優雅に咲き誇り、ほのかな香りに包まれます。",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市市島町白毫寺",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4591,
    "name": "兎山公園",
    "name_kana": "うさぎやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_22_211_22211KANKO2099955001.jpg",
      "copyright": ""
    },
    "descript": "古墳・トンボ池・児童館等の集まる総合的な公園",
    "prefName": "静岡県",
    "address": "静岡県磐田市鎌田2262",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2944,
    "name": "温川渓流",
    "name_kana": "ぬるかわけいりゅう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "温川渓流",
      "fileName": "base_02_210_02210KANKO2092466001.jpg",
      "copyright": "無"
    },
    "descript": "十和田湖へと通じる国道102号線沿いに流れる浅瀬石川の最上流部は、温川（ぬるかわ）渓流と呼ばれ、四季折々の美しい表情が魅力です。",
    "prefName": "青森県",
    "address": "青森県平川市切明津根川森",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 196,
    "name": "梨木公園",
    "name_kana": "なしのきこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "梨木公園",
      "fileName": "base_05_203_05203KANKO0044046001.jpg",
      "copyright": "無"
    },
    "descript": "域の憩いの場にもなっている公園です。\r\n 二つの太鼓橋、「愛愛橋」「恋恋橋」があります。\r\n4月中旬～5月上旬には、桜に囲まれながら、80匹以上のこいのぼりが泳ぎます。\r\n 同じ時期に、ぼんぼりも約20本ほど点灯し、夜を彩ります。",
    "prefName": "秋田県",
    "address": "秋田県横手市十文字町西原2",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 982,
    "name": "御嶽山",
    "name_kana": "おんたけさん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "御嶽山",
      "fileName": "base_21_220_21220KANKO2090201002.jpg",
      "copyright": "無"
    },
    "descript": "御嶽は岐阜県と長野県の県境にそびえる北アルプス最南端の独立峰であり、富士山、白山と並ぶ日本三霊山のひとつとして、古来から山岳宗教の修検道の霊山として崇められています。　標高3,067ｍで国内14位の高さを誇ります。毎年6月15日に登山の安全を祈り、登山口付近で山開きが行われます。そこでは、金蔵獅子が奉納され、絵馬が配られます。\r\n平成26年9月27日午前11時52分、水蒸気爆発とみられる噴火が発生しました。噴火による死者数は戦後最悪の57名にのぼり、今なお6名が行方不明者です。入山規制中。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市小坂町落合",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 513,
    "name": "熊野の長フジ（行興寺）",
    "name_kana": "ゆやのながふじ（ぎょうこうじ）",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_22_211_22211KANKO2100032001.jpg",
      "copyright": ""
    },
    "descript": "大きいものは根回り2メートルある。熊野御前が植えたと伝えられるフジは樹令800年を超えるといわれ、国指定天然記念物である。国指定天然記念物1本、県指定天然記念物5本、その他行興寺と隣接する豊田熊野記念公園をあわせると40数本の長フジがある。花の見頃は4月下旬から5月初旬で、花房の長さは1メートル以上になる。開花期には、境内・公園内は花の香りに包まれ、花見客でにぎわう。",
    "prefName": "静岡県",
    "address": "静岡県磐田市池田330",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2243,
    "name": "鹿跳渓谷",
    "name_kana": "ししとびけいこく",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "鹿跳渓谷",
      "fileName": "base_25_201_25201KANKO2102294001.jpg",
      "copyright": ""
    },
    "descript": "瀬田川にかかる鹿跳橋付近の呼び名です。この辺りになると両岸が迫って川幅が狭まり、水の流れも急に激しくなって川面には奇岩があちこちに顔を出す瀬田川景勝地のひとつです。鹿跳という名は昔、弘法大師が対岸の立木山に霊木を発見しましたが、流れが激しくて渡れないでいると白い鹿が現れて背中に乗せて岩を跳んでくれたという伝説に由来しています。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市南郷",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1644,
    "name": "小牧山",
    "name_kana": "こまきやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "小牧山",
      "fileName": "base_23_219_23219KANKO2088392001.jpg",
      "copyright": ""
    },
    "descript": "1563年(永禄6年)、織田信長が清須から居城を移す。その後の「小牧・長久手の戦い」で徳川家康が陣を張る。",
    "prefName": "愛知県",
    "address": "愛知県小牧市堀の内一丁目１番地",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4257,
    "name": "湯蓋の森",
    "name_kana": "ゆふたのもり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "宇美八幡宮湯蓋の森",
      "fileName": "base_40_341_40341KANKO0121491001.jpg",
      "copyright": "無"
    },
    "descript": "宇美八幡宮境内にある国指定天然記念物の大楠で、１株で幹周約１５ｍあり、神功皇后が応神天皇をご出産された際に、この木の下で産湯を使わせたといわれています。",
    "prefName": "福岡県",
    "address": "福岡県糟屋郡宇美町宇美一丁目１番１号",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2241,
    "name": "叡山すみれ",
    "name_kana": "えいざんすみれ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "叡山すみれ",
      "fileName": "base_25_201_25201KANKO2102315001.jpg",
      "copyright": ""
    },
    "descript": "「叡山」という大津市内の地名がついたスミレ科の多年草。可憐で控えめな花は、誰からも好感が持たれます。日本に昔からある種で自然に恵まれた山地に自生しています。松尾芭蕉が「野ざらし紀行」のなかで小関越えをした時に「山路きて何やらゆかしすみれ草」と句を残しているなど、大津とゆかりの深い花です。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市山中町",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1149,
    "name": "千貫門",
    "name_kana": "せんがんもん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "千貫門",
      "fileName": "base_22_305_22305KANKO0006894001.jpg",
      "copyright": "無"
    },
    "descript": "烏帽子山のそびえる浅間崎の南海上に、ひときわ高くそそり立つ巨岩。\r\n高さがおよそ30m。岩の中央部に高さ約15m、幅10mほどのトンネルがあいている。\r\n\r\n海の鳥居とも呼ぶこの海蝕洞門を、古くから浅間神社の門に見立てて、浅間門と称したが、周辺の奇勝と共に「見る価値が千貫門にも値する」という意味から、千貫門の名がつけられた。",
    "prefName": "静岡県",
    "address": "静岡県賀茂郡松崎町雲見",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2233,
    "name": "尾高城跡梅園",
    "name_kana": "おだかじょうあとばいえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "尾高城跡梅園",
      "fileName": "base_31_202_31202KANKO2097952001.jpg",
      "copyright": ""
    },
    "descript": "敷地内には300本の紅白の梅が咲く。国立公園大山の眺望が素晴らしい。",
    "prefName": "鳥取県",
    "address": "鳥取県米子市尾高",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3795,
    "name": "敏音知岳",
    "name_kana": "ぴんねしりだけ",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "敏音知岳",
      "fileName": "base_01_513_01513KANKO0002801001.jpg",
      "copyright": "無"
    },
    "descript": "標高703ｍ、登山道が整備され、家族連れの方にも登山をお楽しみいただけます。\r\n晴れた日は、頂上から日本海とオホーツク海の素晴らしい景色が望めます。",
    "prefName": "北海道",
    "address": "北海道枝幸郡中頓別町字敏音知",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 3197,
    "name": "長ノ山湿原",
    "name_kana": "ながのやましつげん",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "長ノ山湿原",
      "fileName": "base_23_221_23221KANKO2089634001.jpg",
      "copyright": ""
    },
    "descript": "県の天然記念物に指定された東海地方最大の規模を擁する中間湿原で、ミミカキグサ、モウセンゴケ等の食虫植物やサギソウ、トキソウ等のラン科植物など植物分布上貴重な種が多く、また昆虫ではハッチョウトンボやヒメヒカゲ等貴重な種が見られます。",
    "prefName": "愛知県",
    "address": "愛知県新城市作手岩波長ノ山",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 3273,
    "name": "知駒岳",
    "name_kana": "しりこまだけ",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "知駒岳から眺める",
      "fileName": "base_01_513_01513KANKO0001723001.jpg",
      "copyright": "無"
    },
    "descript": "中頓別町と隣町、天塩郡幌延町との境界をなす知駒岳（しりこまだけ：標高532m）山腹に位置する「知駒峠」からは、中頓別町のシンボルでもある敏音知岳(ぴんねしりだけ：標高704m)やパンケ山・イソサンヌプリ山などの山々を望むことができ、晴れた日には利尻島の利尻富士・オホーツク海・サハリン（樺太）までもを遠望することができます。\r\n山頂付近には、全国的に珍しい「赤エゾ松・はい松」の群落があり、亜寒帯を代表する針葉樹と温帯の広葉樹が混在する森「針広混交林」が広がっております。また、岩ツツジ・がんこうらん・チングルマなどの高山植物も観ることができます。\r\n絶景ポイントまでは中頓別市街地から車で約２０分。",
    "prefName": "北海道",
    "address": "北海道枝幸郡中頓別町字上駒",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 1883,
    "name": "源氏山公園",
    "name_kana": "げんじやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_22_225_22225KANKO2100470001.jpg",
      "copyright": ""
    },
    "descript": "赤松林の間に散歩道が通り、春には桜が山頂いっぱいに咲きみだれます。源氏山七福神めぐりもおすすめです。",
    "prefName": "静岡県",
    "address": "静岡県伊豆の国市長岡1345-52",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1134,
    "name": "青葉ヶ丘公園",
    "name_kana": "あおばがおかこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_01_345_01345KANKO0040699001.jpg",
      "copyright": "無"
    },
    "descript": "大正3年に開設された歴史ある公園です。ソメイヨシノの古木をはじめ約1,000本もの桜が植えられ、5月の桜まつりの期間中は、毎年20万人を超える花見客で賑わいます。また、公園内の茅部の栗林は北海道天然記念物に指定され、中には樹齢300年を超える老木もあります。秋にはたわわに実をつけ、子供たちの歓声が響きわたります。",
    "prefName": "北海道",
    "address": "北海道茅部郡森町字清澄町",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1123,
    "name": "大ヒノキ",
    "name_kana": "おおひのき",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "大ヒノキ",
      "fileName": "base_34_369_34369KANKO0131007001.jpg",
      "copyright": "無"
    },
    "descript": "八栄神社の参道左右にある大小２本のヒノキで、大きいヒノキは胸高周囲６．１５ｍ、樹高２５ｍで、県下第２位の巨樹。小さいヒノキは胸高周囲４．４０ｍ、樹高２９ｍで、県下第３位の巨樹。",
    "prefName": "広島県",
    "address": "広島県山県郡北広島町岩戸",
    "areaName": "中国",
    "area": "6",
    "pref": "602",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2276,
    "name": "坂本の紅葉",
    "name_kana": "さかもとのこうよう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "坂本の紅葉",
      "fileName": "base_25_201_25201KANKO2102313001.jpg",
      "copyright": ""
    },
    "descript": "延暦寺と日吉大社の門前町として栄えた坂本の町は、穴太衆積みの石積みと延暦寺の高僧の隠居所である里坊が残る町。日吉大社の参道を中心に、町のいたるところに紅葉が植えられており、秋には苔むした石積みに紅葉の赤が映えます。また、日吉大社・参道・西教寺・旧竹林院・滋賀院門跡でライトアップも行われます。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市坂本",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3304,
    "name": "小野湖",
    "name_kana": "おのこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "小野湖",
      "fileName": "base_35_202_35202KANKO2090325001.jpg",
      "copyright": ""
    },
    "descript": "厚東川上流の面積2.5平方kmにおよぶ山間の静かな人造湖で宇部，小野田地区の上水，工業用水湖で，湖水からは，ワカサギ，コイ，フナ，ハヤ，カマツカ，草魚のほか琵琶湖とこの小野湖のみ生息する珍魚ワダカもよく釣れる。釣場が安全で遠方からの太公望も多く訪れている。湖畔には桜も多く，風光もよく，ハイキングに最適である。",
    "prefName": "山口県",
    "address": "山口県宇部市小野",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 554,
    "name": "付知峡",
    "name_kana": "つけちきょう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "付知峡（観音滝）",
      "fileName": "base_21_206_21206KANKO0137619001.jpg",
      "copyright": "無"
    },
    "descript": "御岳山系からの雪解け水が清流付知川となって、渓谷美を織りなす山紫水明の別天地。\r\n「森林浴の森日本100選」「岐阜県の名水50選」「飛騨・美濃紅葉33選」に選ばれています。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市付知町下浦",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4190,
    "name": "鯛島（弁天島）",
    "name_kana": "たいじま（べんてんじま）",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "鯛島（弁天島）",
      "fileName": "base_02_208_02208KANKO2095199001.jpg",
      "copyright": ""
    },
    "descript": "その名の通り鯛のような形をしている「鯛島」は二つの島から成り、伝説に因んだ弁財天が祀られる。周辺の海域３．６ｈａは海中公園に指定されている。",
    "prefName": "青森県",
    "address": "青森県むつ市脇野沢",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 1614,
    "name": "原生花園 あやめヶ原",
    "name_kana": "げんせいかえんあやめがはら",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "原生花園 あやめヶ原",
      "fileName": "base_01_662_01662KANKO2103652001.jpg",
      "copyright": ""
    },
    "descript": "厚岸海岸チンベの鼻一帯の台地上に，野性のヒオウギアヤメが群生し，花期には紫紺一色の大花園となる。",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町末広321番地",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 1973,
    "name": "武家屋敷",
    "name_kana": "ぶけやしき",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "武家屋敷",
      "fileName": "base_42_203_42203KANKO0017010001.jpg",
      "copyright": "無"
    },
    "descript": "島原城の築城のとき、外郭の西に接して扶持取70石以下の武士たちの住宅団地が建設されました。戦いのときには鉄砲を主力とする徒士（歩兵）部隊の住居であったので、鉄砲町とも呼ばれています。街路の中央の水路は豊かな湧水を引いたもので、生活用水として大切に守られてきました。\r\n島原城が竣工した1624年（寛永元年）ごろ、藩主松倉氏は知行四万石で、鉄砲町も下の丁・中の丁・古丁の三筋だけでしたが、1669年（寛文9年）松平忠房が知行七万石で入封してから、新たに上新丁・下新丁・新建の三筋が作られ、さらに幕末に江戸詰めの藩士が帰国することになって、最後に江戸丁が作られました。\r\n徒士たちの平常の勤務は、各役所の物書（書記）、各村々の代官、検察や警察、城門の警備などでしたが、1868年（明治元年）の「戊辰戦争」には260人ほどの徒士たちが官軍に属して奥州へ出陣、4人が戦死するという戦歴も残しています。\r\n一屋敷は三畝（90坪・約300平方メートル）ずつに区切られ、住居は25坪ほどの藁葺き、屋敷内には藩命で梅・柿・蜜柑類・枇杷などの果樹を植えさせ、四季の果物は自給できるようになっていました。また屋根の葺き替えに使う真竹の藪を持った家もありました。\r\n南北に通じる各丁の道路の中央には水路を設け、清水を流して生活用水としていましたが、この当時、水源は主に2キロほど北にある杉山権現熊野神社の豊かな湧き水を引いたものでした。藩主松平氏は三河国の深溝（愛知県幸田町）の出身で、家臣団も多くが三河者であったため、独特な「鉄砲町言葉」が使われていましたが、現在ではほとんど聞かれなくなってしまいました。",
    "prefName": "長崎県",
    "address": "長崎県島原市下の丁",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 4483,
    "name": "稲川児童公園",
    "name_kana": "いなかじどうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_05_207_05207KANKO2092567001.jpg",
      "copyright": ""
    },
    "descript": "公園内にはバイオトイレが完備されている。山頂には、町内を一望できる展望台がある。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市川連町",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 71,
    "name": "小海の池",
    "name_kana": "こうみのいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "小海の池",
      "fileName": "base_15_222_15222KANKO2098273001.jpg",
      "copyright": ""
    },
    "descript": "「不動明王こつ然として池の淵に出現し給わった」といういわれのある小海の池は、水面18,000平米の自然池で底なしと言われています。\r\n池の主として体長1mほどの鯉が棲んでいると言い伝えられている神秘の池です。",
    "prefName": "新潟県",
    "address": "新潟県上越市大島区板山",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 1929,
    "name": "みやま公園",
    "name_kana": "みやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_33_204_33204KANKO2095561001.jpg",
      "copyright": ""
    },
    "descript": "玉野市のほぼ中央部，国道30号に接した標高50ｍ～180ｍと起伏に富み，松の緑に囲まれた５つの池が点在する「自然いっぱい」の都市公園。広大な敷地に自然林・池があり，約7千本の桜，約1万2千本のツツジが植えられている。遊歩道があり，散策やサイクリング等にも最適。敷地内には，深山センターハウス，深山イギリス庭園，みどりの館みやま，青空市場，「道の駅」情報コーナー，パターゴルフ場，ドッグラン，わんぱく広場，芝生広場，ふれあい広場，多目的広場，さくらの丘が設置されている。",
    "prefName": "岡山県",
    "address": "岡山県玉野市田井2-4490",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 285,
    "name": "小出沼農村公園",
    "name_kana": "こいでぬまのうそんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_06_428_06428KANKO0133958001.jpg",
      "copyright": "無"
    },
    "descript": "釣りや散策などで自然とふれあうことができます。家族そろって自由に楽しめるのでお勧めです。ミニ牧場に放牧されている羊や山羊は子ども達に大人気です。９月上旬には「小出沼親水まつり」ジンギスカン焼肉を開催します。",
    "prefName": "山形県",
    "address": "山形県東田川郡庄内町小出新田村北地内",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1043,
    "name": "武生中央公園　だるまちゃん広場",
    "name_kana": "たけふちゅうおうこうえん　だるまちゃんひろば",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "だるまちゃん広場　からすのパンやさんのかざぐるま塔",
      "fileName": "base_18_209_18209KANKO2103970001.jpg",
      "copyright": "無"
    },
    "descript": "福井県越前市出身の絵本作家・かこさとし氏の監修のもと整備された広場。大型複合遊具やトランポリン、平面噴水など、子供たちに人気の楽しい遊具が充実している。",
    "prefName": "福井県",
    "address": "福井県越前市高瀬二丁目",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4629,
    "name": "松田町寄自然休養村養魚組合",
    "name_kana": "まつだまちやどりきしぜんきゅうようそんようぎょくみあい",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "寄清流マス釣り場の風景写真",
      "fileName": "base_14_363_14363KANKO0084328001.jpg",
      "copyright": "無"
    },
    "descript": "寄ふれあいドッグランを過ぎると、中津川と河原が目の前に見えてきます。渓流釣り、えさ釣り場でのマス釣り、ニジマスのつかみ取り、川遊びが楽しめます。バーベキューの設備も揃っており、夏はとくに家族連れで大賑わいです。すべての手続きを管理事務所で済ませたら、あとは安心して寄の美しい自然の中で一日を過ごす事ができます。",
    "prefName": "神奈川県",
    "address": "神奈川県足柄上郡松田町寄5573",
    "areaName": "関東",
    "area": "3",
    "pref": "307",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4737,
    "name": "御浜岬のイヌマキ群生地",
    "name_kana": "みはまみさきのいぬまきぐんせいち",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "御浜岬のイヌマキ群生地",
      "fileName": "base_22_203_22203KANKO2090461001.jpg",
      "copyright": "無"
    },
    "descript": "御浜岬の先端部、約１５０００平方mの地域にイヌマキが群生している。岬の林の高木層は、殆どがイヌマキであって、その中にクスやケヤキが含まれている。低木層はタイミンタチバナ、ヒメユズリハ、イヌビワ、ヤブニッケイ、タブノキ、トベラ、センリョウなどである。草牧層は、陽光の射入が不十分であるので単純で、フウトウカズラ、テイカカズラ、サルマメ、ミズヒキ、スゲの一種、ホンダ等である。\r\n　古木は数百年以上経つといわれ、根回り３ｍ以上のものが２本。２ｍぐらいのものが７本。１ｍぐらいのものが４０本。１ｍ以下のもの１６２本。合計２１１本が繁茂している。高木の下には、上記のような植物が自生し、自然の状態で繁殖しているので、そのままの状態で保護したいものである。",
    "prefName": "静岡県",
    "address": "静岡県沼津市戸田　御浜岬",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3887,
    "name": "北横岳の坪庭",
    "name_kana": "きたよこたけのつぼにわ",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "",
      "fileName": "base_20_214_20214KANKO2091647001.jpg",
      "copyright": ""
    },
    "descript": "10万坪に及ぶ溶岩台地「坪庭」には30種類以上の高山植物が咲き誇る。又、不思議な縞枯現象も見えます。",
    "prefName": "長野県",
    "address": "長野県茅野市北山蓼科高原",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 4328,
    "name": "早掛沼公園の桜",
    "name_kana": "はやかけぬまこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "早掛沼公園の桜",
      "fileName": "base_02_208_02208KANKO2095108001.jpg",
      "copyright": ""
    },
    "descript": "下北一の桜の名所。市内だけでなく他の市町村からの客も多い。緑の花をつける珍しい桜「御衣黄」（ぎょいこう）もある。",
    "prefName": "青森県",
    "address": "青森県むつ市大字田名部字小平館ノ内尻釜",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 628,
    "name": "野山北公園・あそびの森・冒険の森",
    "name_kana": "のやまきたこうえん・あそびのもり・ぼうけんのもり",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "あそびの森",
      "fileName": "base_13_223_13223KANKO0041146001.jpg",
      "copyright": "無"
    },
    "descript": "公園東側の起伏に富んだ雑木林内の「あそびの森」には、森に住む生き物たちの名前がついた木製遊具25施設が設けられ、自然の中でのびのびと遊ぶことができます。また、公園の東端部の「冒険の森」には、連続したアスレチックタイプの木製遊具や、森の中で鳥や虫になったような気分で空中散歩が楽しめる高さ8ｍ、一周60ｍの観察展望デッキがあります。",
    "prefName": "東京都",
    "address": "東京都武蔵村山市本町6-9",
    "areaName": "関東",
    "area": "3",
    "pref": "306",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1287,
    "name": "柳が崎湖畔公園のバラ",
    "name_kana": "やながさきこはんこうえんのばら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "柳が崎湖畔公園のバラ",
      "fileName": "base_25_201_25201KANKO2102314001.jpg",
      "copyright": ""
    },
    "descript": "柳が崎湖畔公園の中にある西洋式回遊庭園は、英国の庭づくりの伝統と精神にこだわったイングリッシュガーデンです。約100種2,000株のバラのほか、イギリスを代表する様々な草花が育てられています。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市柳が崎5-35",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3139,
    "name": "燈明杉",
    "name_kana": "とうみょうすぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103513001.jpg",
      "copyright": "無"
    },
    "descript": "堂ヶ平毘沙門堂一帯は、縄文土器や土師器片も出土し、古来修験道の館があったといわれています。\r\n\r\nこの杉は、毘沙門堂の南にあり、根周13.5メートル、幹周6.6メートル、樹高およそ33メートル。樹齢は約700年と推定。\r\n\r\n名称の由来は、かつて毎年4回、ほぼ同じ時期に天よりこの杉に燈明がおり、光を放ったからだといわれています。またその燈明の具合により、作物の豊凶や家内の吉凶を占ったとも伝えられています。更に昭和30年代までは好きな人と結婚できるよう祈願する「かんかけ（鍵掛）」の風習もみられました。\r\n\r\n当地方では巌鬼山神社の大杉に次ぐ巨木であり、様々な伝承と共に永く後世に伝える必要があります。",
    "prefName": "青森県",
    "address": "青森県弘前市大字大沢字堂ヶ平",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 626,
    "name": "大轟の滝",
    "name_kana": "おおとどろのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "大轟の滝",
      "fileName": "base_36_368_36368KANKO0006035001.jpg",
      "copyright": "無"
    },
    "descript": "水量も多く、滝壷も大きいことで知られています。\r\n高さ２０メートルから豪快勇壮に流れ落ちる様は、圧巻です。一帯の渓谷は、新緑から紅葉まで四季を通じて美しい景観を楽しませてくれます。\r\n沢谷にある「大轟の滝」は、沢谷橋から国道１９３号線を車で約１分。",
    "prefName": "徳島県",
    "address": "徳島県那賀郡那賀町沢谷字井元（釜ヶ谷）",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1730,
    "name": "水芭蕉",
    "name_kana": "みずばしょう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "水芭蕉",
      "fileName": "base_18_206_18206KANKO0117376001.jpg",
      "copyright": ""
    },
    "descript": "多年草で、全国では尾瀬のミズバショウが特に有名ですが、雪国ではさほど珍しい物ではなく、山地の沢沿いや湿地帯でよく見られます。花穂は黄色い小さな花の集合体で、白い苞の中に守られるようにして咲き、葉は花が終わった後に出てきて大きくなります。取立山では、なごり雪が遅くまで残る南東の斜面、石川県境にある取立平の県境稜線上に群生地があり、日本で南西限に近い。取立平には約3000株ものミズバショウが群生しており、その眺めは見事なもの。",
    "prefName": "福井県",
    "address": "福井県勝山市取立平",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 829,
    "name": "八戸公園こどもの国",
    "name_kana": "はちのへこうえんこどものくに",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_02_203_02203KANKO2101027001.jpg",
      "copyright": ""
    },
    "descript": "大観覧車、サイクルモノレール、バッテリーカー、メリーゴーランド、アストロジェットの遊具の他に、小動物園、アスレチックがあり、家族で楽しめる。",
    "prefName": "青森県",
    "address": "青森県八戸市十日市字天摩33-2",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1383,
    "name": "潜竜ヶ滝",
    "name_kana": "せんりゅうがたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "潜竜ヶ滝",
      "fileName": "base_42_202_42202KANKO2097279001.jpg",
      "copyright": "無"
    },
    "descript": "高さ12m、滝壺の深さは6mあり、吉井町草ノ尾と江迎町田ノ元の境目付近にあります。男滝と女滝からなり、また、その名の通り竜が潜んでいるかのような神秘的な雰囲気が漂う場所です。春や夏には鮮やかな緑、秋には色とりどりの紅葉に包まれるこの滝は平戸八景の一つでもあります。文政12年（1829）に平戸藩第35代藩主熈公により「潜龍」と命名され、この瀧の一帯を神域と定め、鳥居、石垣等の整備が行われました。いまも、鳥居に掛けられた観中公直筆の「潜龍」の石額が、ニ基の石灯籠と共に残っています。他にもこの瀧に龍が住んでいたという伝説が言い伝えられています。また、修験道の霊場ともなっており、かつては女人禁制でした。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市江迎町田ノ元659-1",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1560,
    "name": "太閤岩",
    "name_kana": "たいこういわ",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_28_210_28210KANKO2088095001.jpg",
      "copyright": "無"
    },
    "descript": "☆黒田官兵衛と光ゆかりの地\r\n加古川市西神吉町辻の北側の岩山にある岩。秀吉が志方城を攻めたとき、ここに本陣を置き、この岩に腰をおろして軍兵の采配をとっていたと言い伝えられています。\r\nこの太閤岩からの眺望は素晴らしく、高砂の海、加古川全域、明石海峡大橋や淡路島、そして志方町方面を一望できます。",
    "prefName": "兵庫県",
    "address": "兵庫県加古川市かこがわし",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 3573,
    "name": "滋賀院門跡庭園",
    "name_kana": "しがいんもんぜきていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "滋賀院門跡庭園",
      "fileName": "base_25_201_25201KANKO2102417001.jpg",
      "copyright": ""
    },
    "descript": "江戸初期の作とされる池泉回遊式庭園。権現川の水を取り入れた滝組や立派な石橋が架かる池など、縁側からゆっくり鑑賞することができます。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市坂本4-6-1",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 2683,
    "name": "滝ノ口河川公園",
    "name_kana": "たきのくちかせんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "滝ノ口河川公園",
      "fileName": "base_35_207_35207KANKO2018682001.jpg",
      "copyright": "無"
    },
    "descript": "自然の流れを利用して作られた公園です。夏は川遊び、秋は美しい紅葉の中で、紅葉狩りが楽しめるなど、家族で気軽に遊べるスポットです。",
    "prefName": "山口県",
    "address": "山口県下松市大字中須南",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2698,
    "name": "シーサイドパーク名立",
    "name_kana": "しーさいどぱーくなだち",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "シーサイドパーク名立",
      "fileName": "base_15_222_15222KANKO2098172001.jpg",
      "copyright": ""
    },
    "descript": "子どもからおとなまで楽しめるビッグボブスレーやローラースライダーが人気。\r\n眼下には日本海が広がり、能登半島や佐渡まで一望できます。\r\nほかにも林間遊歩道や芝生公園、アスレチックなどが整備されています。",
    "prefName": "新潟県",
    "address": "新潟県上越市名立区名立小泊798-1",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1681,
    "name": "赤岩青巌峡",
    "name_kana": "あかいわせいがんきょう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "赤岩青巌峡",
      "fileName": "base_01_463_01463KANKO2095526001.jpg",
      "copyright": ""
    },
    "descript": "鵡川流域で，春はツツジが美しく，秋は紅葉がすばらしく，住民の行楽地。",
    "prefName": "北海道",
    "address": "北海道勇払郡占冠村字ニニウ",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2408,
    "name": "裏見の滝自然花苑",
    "name_kana": "うらみのたきしぜんかえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "裏見の滝自然花苑",
      "fileName": "base_42_205_42205KANKO2014524001.jpg",
      "copyright": "無"
    },
    "descript": "落差30ｍの滝を有する裏見の滝自然花苑は、滝壺まで遊歩道が整備されており、4月上旬から5月上旬まで彩り鮮やかな世界のシャクナゲ約40種類、約6000本を楽しむことができます。",
    "prefName": "長崎県",
    "address": "長崎県大村市立福寺町20-1",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4475,
    "name": "多良峡",
    "name_kana": "たらきょう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "多良峡",
      "fileName": "base_21_202_21202KANKO0142108001.jpg",
      "copyright": "無"
    },
    "descript": "　牧田川多良峡は、多良峡森林公園内にあり、春には木々が芽を吹く新緑、夏にはキャンプや水遊びで賑わう人々の声、秋には美しい紅葉、冬には白と黒の水墨画の世界につつまれ、牧田川のせせらぎとその時々の周囲の森林を通じて大自然の美しさを楽しむことができ、市民のみならず、県民の憩いの場として親しまれています。また、多良峡には吊り橋が架けられており、渓谷美をいっそう際立てています。",
    "prefName": "岐阜県",
    "address": "岐阜県大垣市上石津町下多良～一之瀬",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3838,
    "name": "放生池",
    "name_kana": "ほうじょういけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "放生池",
      "fileName": "base_44_201_44201KANKO2098847001.jpg",
      "copyright": ""
    },
    "descript": "西に高崎山を投影する風光明媚な池。",
    "prefName": "大分県",
    "address": "大分県大分市机張原",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 2921,
    "name": "泉自然公園の桜",
    "name_kana": "いずみしぜんこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_12_100_12100KANKO2097918001.jpg",
      "copyright": ""
    },
    "descript": "珍しい穂状の花を咲かせるウワミズ桜，山桜，大島桜，ソメイヨシノ，里桜ほか，富士桜，彼岸桜，八重桜など1700本余り。古木も多い。",
    "prefName": "千葉県",
    "address": "千葉県千葉市若葉区野呂町108",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1051,
    "name": "弓張岳展望台",
    "name_kana": "ゆみはりだけてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "弓張岳展望台",
      "fileName": "base_42_202_42202KANKO2097305001.jpg",
      "copyright": "無"
    },
    "descript": "九十九島と佐世保市街地がパノラマで一望できる展望台。夕映えはもちろん、夜景もおすすめです。第一展望台と第二展望台がありバリアフリー化されて、車いすの方でも気軽に楽しめるようになっています。また、園内には、野口雨情などの本市にゆかりの詩歌や歌人の碑が並んでいます。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市小野町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 1193,
    "name": "慈光寺の杉並木",
    "name_kana": "じこうじのすぎなみき",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "慈光寺の杉並木",
      "fileName": "base_15_218_15218KANKO2089326003.jpg",
      "copyright": "無"
    },
    "descript": "霊峰白山の麓に座する曹洞宗の名刹慈光寺の参道の杉並木です。樹齢300年から500年を越すと言われる幹まわり6～7mの大杉をはじめ136本の杉が約500mの参道の両側にそびえ立っています。訪れた方に慈光寺の長い歴史を感じさせます。",
    "prefName": "新潟県",
    "address": "新潟県五泉市蛭野870",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3910,
    "name": "雄物川河川公園",
    "name_kana": "おものがわかせんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "雄物川河川公園",
      "fileName": "base_05_203_05203KANKO0040914001.jpg",
      "copyright": "無"
    },
    "descript": "雄物川河川公園は一級河川『雄物川』の河川沿いに位置しています。\r\n 1周1.3キロ、幅10メートルの舗装路では、インラインスケートやジョギングを楽しむ人たちの歓声が絶えず、せせらぎ水路は水遊びに興じる子供たちで賑わいます。また、芝生広場は家族づれのバーベキューやデイキャンプに利用されています。多目的広場はグラウンドゴルフ愛好者からも利用されているスポットです。",
    "prefName": "秋田県",
    "address": "秋田県横手市雄物川町深井字郷中島3-2外",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2545,
    "name": "黒沢川の梅花藻",
    "name_kana": "くろさわがわのばいかも",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "梅花藻",
      "fileName": "base_21_206_21206KANKO2035782001.jpg",
      "copyright": "無"
    },
    "descript": "中津川市役所と商工会議所の近くの遊歩道、ミニ中山道の横を流れる小川「黒沢川」でバイガモ（梅花藻）の花が6月頃見頃になります。バイガモはキンポウゲ科の多年草で、花の形が梅の花に似ている藻であることからバイガモ（梅花藻）と命名されました。きれいな清流でしか育たないこの花は、県内でも一部河川でしかみられない水面に咲く貴重な花です。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市かやの木町",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 145,
    "name": "川代公園",
    "name_kana": "かわしろこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "川代渓谷",
      "fileName": "base_28_223_28223KANKO0044117001.jpg",
      "copyright": "無"
    },
    "descript": "台風１８号の被害をうけ、当分の間、キャンプ場は閉鎖しておりご利用頂けません。\r\nご理解よろしくお願いします。（2015年現在）\r\n\r\n川代峡谷は、上流篠山川から東西4kmあり、篠山盆地より溢れ出た奔流は、造化の妙奇岩怪石を生み、川岸の桜楓と相俟って天下の名勝となりました。\r\n面積約6,500平方メートルのうちキャンプ場は1,500平方メートルあります。\r\n川をまたぐ吊橋は長さ90m、巾1.5mあり、春は桜、夏はキャンプ、魚釣り、秋は紅葉と見どころは沢山あります。\r\n又、峡谷にはちょっとした凹に石がひっかかり、水によって回転して長い間にできる「ポットホール」がいたる所に見られます。",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市山南町上滝",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3138,
    "name": "鮫角灯台",
    "name_kana": "さめかどとうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "",
      "fileName": "base_02_203_02203KANKO2100980001.jpg",
      "copyright": ""
    },
    "descript": "円形・白亜の美しい灯台。日本の灯台50選にも選ばれています。\r\n毎年４月下旬から10月下旬まで一般開放しており、美しい海岸線を見渡すことができます。（土曜日曜：9:00～16:00）",
    "prefName": "青森県",
    "address": "青森県八戸市鮫町",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 4636,
    "name": "恋人の聖地/厚田公園展望台",
    "name_kana": "こいびとのせいち/あつたこうえんてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "",
      "fileName": "base_01_235_01235KANKO2099784001.jpg",
      "copyright": ""
    },
    "descript": "愛を誓い合い、プロポーズするのにふさわしい観光スポット「恋人の聖地」に認定されている、ロマンチックな展望台です。",
    "prefName": "北海道",
    "address": "北海道石狩市厚田区厚田",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 4751,
    "name": "青垣いきものふれあいの里",
    "name_kana": "あおがきいきものふれあいのさと",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "いきものふれあいの里",
      "fileName": "base_28_223_28223KANKO0124964001.jpg",
      "copyright": "無"
    },
    "descript": "身近な自然の中で野鳥や昆虫などの小動物及び植物の観察を通じて自然の大切さやかかわり方を学ぶ施設です。\r\n自然とのかかわりについて考える施設。館内には展示コーナー、実験観察、フィールドシアターを完備して、館外には自然散策も出るコースがあります。季節ごとのイベントが行われ、人と自然が共生する機会をあたえてくれます。",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市青垣町山垣115-6",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2943,
    "name": "向外瀬のモクゲンジ",
    "name_kana": "むかいとのせのもくげんじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103514001.jpg",
      "copyright": "無"
    },
    "descript": "ここには江戸時代に藩の薬園があり、戦前まではその面影を残していたといわれていますが、その名残りの一つがこのモクゲンジです。\r\n\r\nモクゲンジは、別名をセンダンバノボダイジュといい、仏教の聖樹であるインドボダイジュの代用として寺院に広く栽培されていますが、もともとは夏に花を採取し、風邪の咳止めや殺虫に用いるなどの薬用でした。また、この両者に植物学上のつながりはなく、その種子で数珠を作ることから、ボダイジュと結びつけられたと思われます。\r\n\r\n幹周が2メートル程度でも記録に残ることから、我が国でも最大級の古木であると思われ、藩の薬園を示す資料としても極めて貴重な樹木です。",
    "prefName": "青森県",
    "address": "青森県弘前市大字向外瀬四丁目",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2469,
    "name": "千葉公園の大賀ハス",
    "name_kana": "ちばこうえんのおおがはす",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_12_100_12100KANKO2097880001.jpg",
      "copyright": ""
    },
    "descript": "公園内のハス池には約二千年前の大賀ハスが６月中旬頃開花し、多くの人々が訪れる。　大賀ハスの資料を展示した資料館「蓮華亭」がある。　蓮華亭//年末年始を除く９時～１７時、ただし花の開花時期は６時より",
    "prefName": "千葉県",
    "address": "千葉県千葉市中央区中央区弁天町3丁目・4丁目",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2586,
    "name": "湯の又大滝",
    "name_kana": "ゆのまたおおたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "湯の又大滝",
      "fileName": "base_05_207_05207KANKO2092582001.jpg",
      "copyright": ""
    },
    "descript": "秋の宮温泉郷から高松岳登山コース入口(湯ノ又温泉跡)近くにある滝。展望台からの眺めがよく、四季を通じて楽しむことが出来る。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市秋ノ宮字湯の又",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 368,
    "name": "丸神の滝",
    "name_kana": "まるがみのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "丸神の滝",
      "fileName": "base_11_365_11365KANKO2098687001.jpg",
      "copyright": ""
    },
    "descript": "秩父三階の滝と呼ばれ，文字通り3階になってダイナミックに流れ落ちる。日本の滝百選に県内で唯一選定されている。春夏秋冬の四季折々の滝が楽しめる。",
    "prefName": "埼玉県",
    "address": "埼玉県秩父郡小鹿野町両神小森（滝前）",
    "areaName": "関東",
    "area": "3",
    "pref": "304",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 828,
    "name": "深山イギリス庭園",
    "name_kana": "みやまいぎりすていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "",
      "fileName": "base_33_204_33204KANKO2095560001.jpg",
      "copyright": ""
    },
    "descript": "イギリス人の庭園技師であるピーター・サーマン氏がプロデュースした本格的なイギリス庭園。この庭園は，「20世紀における伝統的な英国庭園」を基本コンセプトに，8つのテーマガーデンから構成され，それぞれのテーマに基づいて植栽された花や樹木は四季折々の自然と見事に調和し，イギリスの歴史と文化を感じさせてくれる。現在は約26名のボランティアガイドが登録しており，イギリス庭園の魅力を紹介してくれる。ボランティアガイドは要予約。",
    "prefName": "岡山県",
    "address": "岡山県玉野市田井２丁目",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 3964,
    "name": "下土狩の大いちょう",
    "name_kana": "しもとがりのおおいちょう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "大いちょう",
      "fileName": "base_22_342_22342KANKO2095645001.jpg",
      "copyright": ""
    },
    "descript": "県天然記念物。樹齢推定２，０００年。",
    "prefName": "静岡県",
    "address": "静岡県駿東郡長泉町下土狩",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4412,
    "name": "加古川河口",
    "name_kana": "かこがわかこう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_28_210_28210KANKO2024979001.jpg",
      "copyright": "無"
    },
    "descript": "加古川は、幹川流路延長96km、流域面積1730平方km、朝来市と丹波市の市境にある粟鹿山（標高962m）を源とし、北から篠山川、比延谷川、杉原川、東条川、万願寺川、美嚢川の支流が合流して播磨灘に注ぐ一級河川です。\r\n\r\n河口付近、左岸が加古川市尾上町、右岸は高砂市高砂町で、昔は年貢米や木材、塩などを輸送する舟運の物資集積場として栄えました。",
    "prefName": "兵庫県",
    "address": "兵庫県加古川市尾上町池田",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4774,
    "name": "船越展望所",
    "name_kana": "ふなこしてんぼうしょ",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "船越展望所",
      "fileName": "base_42_202_42202KANKO2097304001.jpg",
      "copyright": "無"
    },
    "descript": "展望所の中で標高が最も低く、九十九島が眼前に迫り、迫力ある眺望が楽しめます。九十九島パールシーリゾートや九十九島動植物園にも近く、道沿いにあるバリアフリーの展望所です。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市船越町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 66,
    "name": "月不見の池/月不見の池",
    "name_kana": "つきみずのいけ",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_15_216_15216KANKO2101484001.jpg",
      "copyright": ""
    },
    "descript": "藤の名所。巨岩が池を取り囲み、樹木に絡みついた藤づるに覆われ、池に映る月の姿が容易に見えないことから月不見の池と名づけられたと伝えられ荘厳な雰囲気をかもしだしています。",
    "prefName": "新潟県",
    "address": "新潟県糸魚川市上出419",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3408,
    "name": "モリアオガエル",
    "name_kana": "もりあおがえる",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "",
      "fileName": "base_25_201_25201KANKO2102562001.jpg",
      "copyright": ""
    },
    "descript": "山間部の沼地などで見ることができ、白い泡状の卵を樹木の枝に産みつけます。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市比良山",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 1820,
    "name": "月心寺庭園",
    "name_kana": "げっしんじていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "月心寺庭園",
      "fileName": "base_25_201_25201KANKO2102416001.jpg",
      "copyright": ""
    },
    "descript": "走井の名水を持つことで著名な月心寺の庭園で、江戸時代中期の「築山庭造伝」にも「追分走井の庭園、景の中にくわしく意をふくみたるすがた」と紹介される名庭です。庭の中に作った人の思想が表れているということで、水を十分に生かした趣のある池泉回遊式庭園です。特別拝観可・事前連絡要。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市大谷町27-9",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 721,
    "name": "最上公園の桜",
    "name_kana": "もがみこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_06_205_06205KANKO0136663001.jpg",
      "copyright": "無"
    },
    "descript": "新庄駅の西１ｋｍ。新庄藩戸沢氏代々の居城跡。城は明治維新の際、兵火にかかって炎上し、本丸跡が公園として開放された。園内には、ソメイヨシノ、ヤエ、シダレザクラなど約３５０本があり、春には、たくさんの人が訪れ、賑わう。",
    "prefName": "山形県",
    "address": "山形県新庄市堀端町",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1558,
    "name": "奥山雨山自然公園",
    "name_kana": "おくやまあめやましぜんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "奥山雨山自然公園と桜",
      "fileName": "base_27_361_27361KANKO0042513001.jpg",
      "copyright": "無"
    },
    "descript": "奥山雨山自然公園は、熊取町の誇る森林公園で、昭和59年（1984年）7月に完成しました。\r\nその美しさは「大阪みどりの百選」にも選ばれているほどで、特に永楽ダム周辺は桜の名所として年間10万人の人出で賑わっています。\r\n約130ヘクタールもの広大な敷地には、アカマツなど天然林が豊かに繁り、「つつじの広場コース」「もみじの広場コース」「展望台コース」「東ハイキングコース」「西ハイキングコース」の5つのハイキングコースは、それぞれ特色があり気軽に自然と触れ合えるコースとして親しまれています。\r\nまた、自然公園にある2箇所の展望台からは、和泉葛城山系や関西国際空港などの雄大な眺望が楽しめます。",
    "prefName": "大阪府",
    "address": "大阪府泉南郡熊取町久保2921",
    "areaName": "関西",
    "area": "5",
    "pref": "506",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 573,
    "name": "わんぱく公園",
    "name_kana": "わんぱくこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_30_202_30202KANKO2092351001.jpg",
      "copyright": ""
    },
    "descript": "阪和高速・艱難東インターのすぐそばにある緑と池に囲まれた自然豊かな公園で裏山感覚で自由に遊べます。わんぱく公園のシンボル、うずまき状の風の子館では、料理体験・工作体験等のイベントも随時行われている。",
    "prefName": "和歌山県",
    "address": "和歌山県海南市大野中1106",
    "areaName": "関西",
    "area": "5",
    "pref": "504",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1380,
    "name": "苗木さくら公園",
    "name_kana": "なえぎさくらこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "苗木さくら公園",
      "fileName": "base_21_206_21206KANKO2085357001.jpg",
      "copyright": "無"
    },
    "descript": "桜の季節には、ライトアップや太鼓演奏などのさくら祭りセレモニーを開催します。ライトアップ期間中は、苗木地区の各種団体によるバザーを行います。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市苗木",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 445,
    "name": "遊歩公園",
    "name_kana": "ゆうほこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "遊歩公園",
      "fileName": "base_44_201_44201KANKO2098879001.jpg",
      "copyright": ""
    },
    "descript": "長さ400m・幅30m道路公園。朝倉文夫氏の「滝廉太郎像」や北村西望氏の「健ちゃん像」をはじめ10の彫刻、記念碑が建つ。",
    "prefName": "大分県",
    "address": "大分県大分市大手町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 366,
    "name": "観音滝",
    "name_kana": "かんのんたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "観音滝",
      "fileName": "base_45_206_45206KANKO2101696001.jpg",
      "copyright": "無"
    },
    "descript": "大谷地区にある日向市を代表する滝です。\r\n \r\n落差が約25mあり、まさに自然が造り上げた芸術品です。季節によって水量が違うのもまた趣があります",
    "prefName": "宮崎県",
    "address": "宮崎県日向市東郷町山陰丙",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "806",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 991,
    "name": "ふるさとの森公園",
    "name_kana": "ふるさとの森公園",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "ふるさとの森公園管理棟",
      "fileName": "base_02_445_02445KANKO2086599001.jpg",
      "copyright": "無"
    },
    "descript": "●概要\r\n　名久井岳の中腹にあり、ハイキングコースとなっている。\r\n　長谷ぼたん園が隣接しており、5月下旬から6月上旬には、華麗な大輪の花がゆったりと微笑む。\r\n\r\n●施設・遊具\r\n　管理棟（公衆電話あり）、遊具（ローラーすべり台、スカイロープ）、東屋、花壇、トイレ\r\n\r\n●関連項目\r\n　・長谷ぼたん園（ジャンル：公園）\r\n　・ぼたんまつり（ジャンル：行事・祭事）\r\n　・三光寺（ジャンル：神社・仏閣等）\r\n　・名久井岳県立自然公園（ジャンル：山岳）",
    "prefName": "青森県",
    "address": "青森県三戸郡南部町大字大向字長谷沢59",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1663,
    "name": "石橋記念公園",
    "name_kana": "いしばしきねんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "石橋記念公園",
      "fileName": "base_46_201_46201KANKO0154455001.jpg",
      "copyright": ""
    },
    "descript": "鹿児島市の中心を流れる甲突川には、江戸末期、肥後の名石工「岩永三五郎」指導のもと建造された5つのアーチ石橋（玉江橋、新上橋、西田橋、高麗橋、武之橋）が架けられていましたが、平成5（1993）年8月6日の集中豪雨により、2橋（新上橋、武之橋）が流失してしまいました。石橋記念公園は、残った「西田橋」など3橋を移設・復元し、併せて石橋の架橋技術や当時の歴史をわかりやすく伝える「石橋記念館」を整備した公園です。橋下の「水の流れ」では、安心・安全で「古き良き時代」の川遊び体験ができ、また「水遊びスポット」、子供たちの学習の場、観光や憩いの場所として親しまれています。また石橋記念公園の隣にある祇園之洲公園には三五郎像や、世界近代化遺産候補の薩英戦争（祇園之洲）砲台跡などもあります。",
    "prefName": "鹿児島県",
    "address": "鹿児島県鹿児島市浜町1-3",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3916,
    "name": "円通寺の紅葉",
    "name_kana": "えんつうじのこうよう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "円通寺の紅葉",
      "fileName": "base_28_223_28223KANKO0142203001.jpg",
      "copyright": "無"
    },
    "descript": "円通寺は境内上段から中段の緑、赤、黄、のグラデーション（11月中旬～下旬）、参道入り口付近の紅いもみじのトンネル（下旬～12月初旬）など、美しいもみじを長く楽しんでいただけます。",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市氷上町御油983",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4179,
    "name": "盛泉寺のイチョウ",
    "name_kana": "じょうせんじのいちょう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "盛泉寺のイチョウ",
      "fileName": "base_21_303_21303KANKO2097340001.jpg",
      "copyright": "無"
    },
    "descript": "盛泉寺は、元和元年（1615年）に西町に移ったと伝えられ、そのころからこのイチョウがあったといわれています。目通り430センチ、高さが18メートル、樹齢は約450年くらいだと考えられています。",
    "prefName": "岐阜県",
    "address": "岐阜県羽島郡笠松町西町1",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1084,
    "name": "国見公園",
    "name_kana": "くにみこうえん",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "国見公園からの景色",
      "fileName": "base_01_228_01228KANKO0040695003.jpg",
      "copyright": "無"
    },
    "descript": "国見峠は旧国道12号にあり、音江連山の東部に有る沖里河山山麓が石狩川と接する所にあります。\r\n 上川道路工事の着手時において、吉村彦九郎らによって命名された峠です。\r\n 標高154メートルの展望台があり、石狩川沿いに広がる深川市を一望出来ます。",
    "prefName": "北海道",
    "address": "北海道深川市音江町国見",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 1963,
    "name": "温井自然生態公園",
    "name_kana": "ぬくいしぜんせいたいこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "温井自然生態公園",
      "fileName": "base_34_368_34368KANKO0044322001.jpg",
      "copyright": "無"
    },
    "descript": "温井ダムのダム湖（龍姫湖）にある半島を公園として整備。展望台や宿泊できるケビンなどがある",
    "prefName": "広島県",
    "address": "広島県山県郡安芸太田町温井",
    "areaName": "中国",
    "area": "6",
    "pref": "602",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4031,
    "name": "万年寺山の緑陰",
    "name_kana": "まんねんじやまのりょくいん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "万年寺山の緑陰",
      "fileName": "base_27_210_27210KANKO2099127001.jpg",
      "copyright": ""
    },
    "descript": "淀川沿いに細長くのびる旧枚方宿のまちなみを眼下に見おろし、こんもりと緑につつまれて突き出た丘が万年寺山です。摂津・丹波の山々や、淀川を一望できる風光明媚なこの丘には、古墳時代前期の青銅鏡が8面出土した万年寺山古墳があります。寺の縁起では推古天皇の時代、高麗の僧・恵灌が、この地の風景が勝れているのを愛で、草庵を営んだのが始まりです。境内は観梅の名所で、紅白梅が多く植えられており、梅林の西にある豊臣秀吉の御茶屋御殿跡の展望広場からは素晴らしい眺望が楽しめます。",
    "prefName": "大阪府",
    "address": "大阪府枚方市上之町1-12",
    "areaName": "関西",
    "area": "5",
    "pref": "506",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 3322,
    "name": "大悲王院の楓",
    "name_kana": "だいひおういんのかえで",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "大悲王院の楓",
      "fileName": "base_40_230_40230KANKO2089681001.jpg",
      "copyright": ""
    },
    "descript": "山門を入ると、いきなり本堂前庭の大楓に目を奪われる。樹齢約400年、高さ8.3メートル、根回り12.8メートル、胸高周囲が2.3メートルで、13メートル四方に枝を張っている。紅葉の見ごろは11月上旬頃からで燃えるように赤く染まり、落葉も真っ赤なじゅうたんを敷いたような風情がある。裏山の傾斜地の楓2本とともに、県指定の天然記念物。",
    "prefName": "福岡県",
    "address": "福岡県糸島市雷山626",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2675,
    "name": "大平山山頂公園",
    "name_kana": "おおひらやまさんちょうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "大平山山頂公園",
      "fileName": "base_35_206_35206KANKO2102269001.jpg",
      "copyright": ""
    },
    "descript": "大平山は防府市の最高峰（631ｍ）であり、山頂公園からは防府平野と瀬戸内に浮かぶ島々を望み、春はサクラ、ツツジ、秋は紅葉、そして星空と夜景を満喫することが出来ます。",
    "prefName": "山口県",
    "address": "山口県防府市大字牟礼138-4",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4093,
    "name": "豊橋公園の桜",
    "name_kana": "とよはしこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "豊橋公園　桜",
      "fileName": "base_23_201_23201KANKO0137052001.jpg",
      "copyright": "無"
    },
    "descript": "豊橋のシンボル的な公園・豊橋公園では、ソメイヨシノ約500本が植栽されています。\r\n園内には吉田城の鉄櫓が建てられており、サクラと城の調和が趣深さを感じさせます。",
    "prefName": "愛知県",
    "address": "愛知県豊橋市今橋町",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3,
    "name": "伊豆沼・内沼",
    "name_kana": "いずぬま・うちぬま",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "伊豆沼・内沼のハス",
      "fileName": "base_04_213_04213KANKO0004749001.jpg",
      "copyright": "無"
    },
    "descript": "栗原市と登米市にまたがる東北最大の低地湖沼「伊豆沼・内沼」には、夏は沼一面にハスの花が咲き乱れ、遊覧船にのりながら鑑賞することができます。秋の終わりになると遠くシベリアからたくさんの渡り鳥がやってきます。国際的に重要な渡り鳥の生息地を保護する「ラムサール条約」にも登録されたこの沼に飛来する鳥は、なんと８万羽。ガンが飛び立つ羽音は「日本の音風景１００選」にも選ばれております。",
    "prefName": "宮城県",
    "address": "宮城県栗原市築館・若柳／登米市迫町",
    "areaName": "東北",
    "area": "2",
    "pref": "204",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 2611,
    "name": "大田市温泉津伝統的建造物群保存地区（港町・温泉町）",
    "name_kana": "おおだしゆのつでんとうてきけんぞうぶつぐんほぞんちく",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "温泉津（ゆのつ）温泉街の夜景",
      "fileName": "base_32_205_32205KANKO0016898001.jpg",
      "copyright": "無"
    },
    "descript": "面積：約３６．６ha　国選定：平成１６年７月６日　国追加選定：平成２１年１２月８日\r\n \r\n温泉津地区は石見銀山の外港、また北前船の寄港地として発達した港がある温泉町です。江戸時代以降の町割りをよく残し、町家、廻船問屋、社寺と地区名に由来する温泉旅館からなる伝統的建造物がまとまって現存し、それらが周囲の海や山とともに、港町、温泉町の歴史的景観を形成しています。",
    "prefName": "島根県",
    "address": "島根県大田市温泉津町",
    "areaName": "中国",
    "area": "6",
    "pref": "604",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 2030,
    "name": "ハマナス",
    "name_kana": "はまなす",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_01_235_01235KANKO2099781001.jpg",
      "copyright": ""
    },
    "descript": "６月から８月の石狩浜や川下海浜公園などの海浜地で、はまなすの花が開花します。",
    "prefName": "北海道",
    "address": "北海道石狩市灯台周辺",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1180,
    "name": "とこなめ招き猫通り",
    "name_kana": "とこなめまねきねこどおり",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "巨大招き猫「とこなめ見守り猫“とこにゃん”」",
      "fileName": "base_23_216_23216KANKO2095588001.jpg",
      "copyright": ""
    },
    "descript": "常滑駅からやきもの散歩道へのアクセスルート上にある通り。巨大招き猫、御利益招き猫39体、本物そっくりの猫11体が設置されている。",
    "prefName": "愛知県",
    "address": "愛知県常滑市栄町",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 2865,
    "name": "関崎半島",
    "name_kana": "せきざきはんとう",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "関崎海星館",
      "fileName": "base_44_201_44201KANKO2099069001.jpg",
      "copyright": ""
    },
    "descript": "日豊海岸国定公園の最北端。リアス式海岸の自然景観を堪能できる。先端では、鳴戸の渦潮に匹敵する大渦潮や、四国・国東半島・別府湾・臼杵湾なども望見できる。写真は関崎海星館から四国を望む。",
    "prefName": "大分県",
    "address": "大分県大分市関崎",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 3428,
    "name": "兎和野の大カツラ",
    "name_kana": "うわののおおかつら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "兎和野の大カツラ",
      "fileName": "base_28_585_28585KANKO2090001001.jpg",
      "copyright": "無"
    },
    "descript": "兎和野の大カツラは、兵庫県天然記念物指定で樹高約３２ｍ、幹周約１１ｍ、樹齢（推定）500年と言われています。古い幹の周りを沢山の細いヒコバエで囲まれています。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町村岡区宿",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 644,
    "name": "矢神のイチョウ",
    "name_kana": "やがみのいちょう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_36_341_36341KANKO2073000001.jpg",
      "copyright": "無"
    },
    "descript": "中島の新宮本宮神社にあり、高さ19m、幹周は県下のイチョウでは5番目に太い9.7ｍにおよびます。屋島の合戦で有名な那須与一が、上板町の大山寺からこのイチョウに矢を当てたという伝説が、「矢神」の由来といわれています。【県指定天然記念物】",
    "prefName": "徳島県",
    "address": "徳島県名西郡石井町高原字中島71(新宮本宮神社)",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 332,
    "name": "湯けむりの森",
    "name_kana": "ゆけむりのもり",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090238001.jpg",
      "copyright": ""
    },
    "descript": "下呂温泉街を見下ろす場所にある森。整備された散策コースは緑いっぱいで、森林沿を存分に楽しむことができます。また、野外ステージやバーベキューなどの施設も備えております。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市少ヶ野1827-111",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4,
    "name": "泉の沼公園",
    "name_kana": "いずみのぬまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "泉の沼公園",
      "fileName": "base_01_217_01217KANKO2017698001.jpg",
      "copyright": "無"
    },
    "descript": "カモの訪れる池にはショウブやミズバショウが咲き、周囲にはツツジ、ナナカマド、ハマナス、ハルニレなどの木々があり、四季を通じて人々の目を楽しませてくれます。\r\n　せせらぎでは子ども達の遊ぶ姿も見られ、他にも遊具、野球場、ゲートボール場があります。",
    "prefName": "北海道",
    "address": "北海道江別市東光町31",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1592,
    "name": "ハイウェイオアシス 小布施総合公園",
    "name_kana": "はいうぇいおあしす おぶせそうごうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_20_541_20541KANKO2098766001.jpg",
      "copyright": ""
    },
    "descript": "ハイウェイオアシスとして高速道の休憩施設の機能と近代的な都市公園としてのアミューズメントを一体化した画期的な施設。ドッグランも新しく整備。【交通案内2】小布施スマートIC（ETC専用）から1分／小布施PAから徒歩1分",
    "prefName": "長野県",
    "address": "長野県上高井郡小布施町大島601",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1782,
    "name": "志方東公園",
    "name_kana": "しかたひがしこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_28_210_28210KANKO2025006001.jpg",
      "copyright": "無"
    },
    "descript": "自由広場、グラウンドゴルフ場、テニスコート（ナイター完備）、アスレチック施設があり、豊かな自然とスポーツを同時に楽しむことができます。",
    "prefName": "兵庫県",
    "address": "兵庫県加古川市志方町細工所11138-22",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4263,
    "name": "大杉ダム自然公園の桜",
    "name_kana": "おおすぎだむしぜんこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "大杉ダム自然公園の桜",
      "fileName": "base_28_223_28223KANKO0151990001.jpg",
      "copyright": "無"
    },
    "descript": "春になると、大杉ダム湖畔の山々が桜一色に彩られます。",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市市島町徳尾",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2465,
    "name": "車山高原のマツムシソウ",
    "name_kana": "くるまやまこうげんのまつむしそう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_20_214_20214KANKO2091673001.jpg",
      "copyright": ""
    },
    "descript": "秋の気配を知らせるマツムシソウが、山頂やビーナスライン沿いに沢山咲いています。車山リフトで山頂まで登ると360度のパノラマが楽しめます。",
    "prefName": "長野県",
    "address": "長野県茅野市北山3413",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4445,
    "name": "頼成の森花しょうぶ",
    "name_kana": "らんじょうのもりはなしょうぶ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "頼成の森　花しょうぶ",
      "fileName": "base_16_208_16208KANKO0124534001.jpg",
      "copyright": "無"
    },
    "descript": "頼成(らんじょう)の森は、第２０回全国植樹祭会場で、県の木「立山杉」、市の木「増山杉」が植樹された憩いの森林公園です。\r\n　115haの広大な自然の中、森林科学館、遊歩道、フィールドアスレチック、バーベキュー広場などがあり、探鳥会や昆虫探しなど多くの家族連れで賑わいます。\r\n　６月下旬から水生植物園では「花しょうぶ祭り」が開催され、白や紫など６００品種、７０万株の花しょうぶが見ごろになります。",
    "prefName": "富山県",
    "address": "富山県砺波市頼成（県民公園頼成の森内）",
    "areaName": "中部",
    "area": "4",
    "pref": "402",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4733,
    "name": "平和市民公園",
    "name_kana": "へいわしみんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "平和市民公園",
      "fileName": "base_44_201_44201KANKO2098878001.jpg",
      "copyright": ""
    },
    "descript": "国際交流広場、日本庭園、能楽堂、武漢の森、芝生広場、ワンパク広場。ソメイヨシノ、八重桜、約８００本が３月下旬から４月中旬にかけて見ごろを迎えます。",
    "prefName": "大分県",
    "address": "大分県大分市牧緑町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1738,
    "name": "日輪寺の枝垂れ桜",
    "name_kana": "にちりんじのしだれざくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_07_214_07214KANKO2096311001.jpg",
      "copyright": ""
    },
    "descript": "この桜は、幹が根元より二つに分かれた双樹の巨木で由来については、所有者である諏訪家の墓地の石灯籠に刻まれている。地表近くまで下垂した枝に淡紅色の花が一斉に咲いた時の眺めは誠に優美である。",
    "prefName": "福島県",
    "address": "福島県本宮市本宮字山田",
    "areaName": "東北",
    "area": "2",
    "pref": "206",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3860,
    "name": "おしら様のしだれ桜",
    "name_kana": "おしらさまのしだれざくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_05_207_05207KANKO2092508001.jpg",
      "copyright": ""
    },
    "descript": "赤塚白山神社境内にある一本桜。高さ10m、幹回り3.65m、枝張り19m、樹齢約200年、湯沢市指定天然記念物。\r\n横堀地域づくり協議会のみなさんが維持管理を行っている。\r\n「東北・夢の桜街道、桜の札所・八十八ヶ所巡り」の６８番札所になっている。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市横堀字赤塚",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 450,
    "name": "住友菖蒲園",
    "name_kana": "すみともしょうぶえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "住友菖蒲園",
      "fileName": "base_36_204_36204KANKO2100920001.jpg",
      "copyright": "無"
    },
    "descript": "造園業を営んでいる住友さん個人が長年かけて育てて整備している自宅の庭で一般開放されている。約500平方メートルの園内にはおよそ40種類、15,000本もの花菖蒲が咲いているほか、紫陽花や立葵も見ることができる。開園中は、案内の幟がバイパスから立つので目印にして行くことができる。",
    "prefName": "徳島県",
    "address": "徳島県阿南市那賀川町江野島872-3",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1315,
    "name": "釈迦ケ岳",
    "name_kana": "しゃかがたけ",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "釈迦ケ岳",
      "fileName": "base_19_211_19211KANKO0002850001.jpg",
      "copyright": "無"
    },
    "descript": "その山の形から、“御坂のマッターホルン”とも呼ばれる釈迦ケ岳。\r\n 東西に登山コースが分けられ、スタート地点は日向坂（どんべい）峠や檜峰神社登山口などいくつかあります。東側はどんべい峠からつづく尾根道で経験の浅い人でも無理なく登れます。西側は檜峯神社や芦川方面から入山するルートとなり、急峻なコースといえます。ちなみに釈迦ヶ岳の名前は急峻な山頂を意味する「嵯峨（さが）」に由来し、嵯峨ヶ岳→釈迦ヶ岳になったという説があります。山頂部分は遮るものがなく、360°パノラマの絶景が楽しめます。南には御坂山塊、その向こうに富士山、西は南アルプス、北は八ヶ岳や奥秩父山系が望めます。",
    "prefName": "山梨県",
    "address": "山梨県笛吹市芦川町",
    "areaName": "中部",
    "area": "4",
    "pref": "405",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 2337,
    "name": "下り川",
    "name_kana": "くだりがわ",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "下り川",
      "fileName": "base_21_220_21220KANKO2090177001.jpg",
      "copyright": ""
    },
    "descript": "岩石の様相がおもしろく、四季それぞれ味わい深い河川です。近くにある下り川公園は、流れも緩やかで水が冷たいため、夏休みの川遊びには最適です。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市萩原町四美",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3601,
    "name": "三日月の滝",
    "name_kana": "みかずきのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "三日月の滝",
      "fileName": "base_21_219_21219KANKO2095318001.jpg",
      "copyright": "無"
    },
    "descript": "和良町三庫（みくら）の山深くにある滝。不動（ふどう）の滝、蓬莱（ほうらい）の滝、三日月（みかづき）の滝、と呼ばれる三つの滝があり、三日月の滝は、水の落ち口が三日月の形をしている事から名付けられたと言われています。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市和良町三庫",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1865,
    "name": "歩危峡",
    "name_kana": "ほききょう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "歩危峡",
      "fileName": "base_36_368_36368KANKO2006128001.jpg",
      "copyright": "無"
    },
    "descript": "那賀町木頭助を流れる那賀川に位置する峡谷で、紅葉も楽しめます。",
    "prefName": "徳島県",
    "address": "徳島県那賀郡那賀町木頭助字九文名",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2991,
    "name": "加布里公園",
    "name_kana": "かふりこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "加布里公園",
      "fileName": "base_40_230_40230KANKO2089695001.jpg",
      "copyright": ""
    },
    "descript": "桜の名所約500本、ツツジ約500本。約600本（ソメイヨシノ）眼下には加布里湾が広がり、花見のロケーションとしては最高です。晴れた日は玄界灘も一望でき、小呂島や壱岐島が見えます。開花時期は夜間照明も行い花見客で賑わいます。駐車場20台有。",
    "prefName": "福岡県",
    "address": "福岡県糸島市加布里702-1",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3282,
    "name": "払田の地蔵のマツ",
    "name_kana": "はらいだのじぞうのまつ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_06_428_06428KANKO0114719001.jpg",
      "copyright": "無"
    },
    "descript": "払田の西端に繁るクロマツで、県指定文化財（天然記念物）になっています。根回りは８ｍ20ｃｍ、推定樹齢400年を誇る巨木で大きく傘型に広がった美しい枝ぶりをしています。",
    "prefName": "山形県",
    "address": "山形県東田川郡庄内町払田村西地内",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 994,
    "name": "横行渓谷",
    "name_kana": "よこいきけいこく",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "横行渓谷",
      "fileName": "base_28_222_28222KANKO2101969001.jpg",
      "copyright": "無"
    },
    "descript": "大屋町栗ノ下から氷ノ山に登るコースにある、渓流でヤマメの泳ぐ美しい渓谷です。\r\nブナ原生林の紅葉は10～11月が見頃です。",
    "prefName": "兵庫県",
    "address": "兵庫県養父市大屋町横行",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4693,
    "name": "金時山",
    "name_kana": "きんときざん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "金時山頂から見た富士山",
      "fileName": "base_22_344_22344KANKO2097371001.jpg",
      "copyright": "無"
    },
    "descript": "箱根外輪山の最高峰１，２１２ｍの金時山は、江戸時代までは猪鼻（いのはな）山と呼ばれていました。近世後期に、足柄山の金太郎として有名な坂田金時の伝説がこの付近に定着して以後、金時という名が使われるようになりました。山頂からの眺望は、眼下の芦ノ湖と仙石原などの風景や、富士山をはじめ丹沢、南アルプス、伊豆の山など３６０度のパノラマを楽しめます。足柄駅からは足柄峠と猪鼻砦跡（丸鉢）を経由するのが一般的ですが、新柴（あらしば）から金時山の山名の起源と密接な関わりのある「公時（きんとき）神社」跡を経由して山頂に至るルートは距離も短く、静かな人気を集めています。",
    "prefName": "静岡県",
    "address": "静岡県駿東郡小山町金時山",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4569,
    "name": "小脇公園",
    "name_kana": "こわきこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "小脇公園",
      "fileName": "base_23_216_23216KANKO2095595001.jpg",
      "copyright": ""
    },
    "descript": "体験農園、バーベキューの有料体験や毎週日曜日には朝市が楽しめる。",
    "prefName": "愛知県",
    "address": "愛知県常滑市坂井字小脇10",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2637,
    "name": "小平親水公園",
    "name_kana": "おだいらしんすいこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_10_212_10212KANKO2087457001.jpg",
      "copyright": ""
    },
    "descript": "小平川の清流で水遊びが楽しめ、緑の芝生でくつろげる公園です。川は浅く、流れも穏やかなので、川をせき止めて行う「マスのつかみ取り」は小さいお子様でも思いっきり楽しむことができます。また、公園内には昔懐かしい茅葺き屋根の水車がコトコトと時を刻んでいます。",
    "prefName": "群馬県",
    "address": "群馬県みどり市大間々町小平甲445",
    "areaName": "関東",
    "area": "3",
    "pref": "303",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1930,
    "name": "グレットタワーみなと",
    "name_kana": "ぐれっとたわーみなと",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "",
      "fileName": "base_02_203_02203KANKO2100979001.jpg",
      "copyright": ""
    },
    "descript": "平成19年4月25日にオープンしました。\r\nグレット（ぐれっと）とは、南部弁で全部の意味を表します。\r\n展望室からは八戸の海や街並みが全部（ぐれっと）見渡せます。",
    "prefName": "青森県",
    "address": "青森県八戸市湊町字舘鼻78-16",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 2883,
    "name": "苫多海岸",
    "name_kana": "とまたかいがん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "苫多海岸",
      "fileName": "base_01_662_01662KANKO2103658001.jpg",
      "copyright": ""
    },
    "descript": "山並と湾・海鳥の飛び交う水平線のパノラマ。",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町苫多",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 4070,
    "name": "小布施総合公園　ドッグラン広場",
    "name_kana": "おぶせそうごうこうえん　どっぐらんひろば",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_20_541_20541KANKO2098767001.jpg",
      "copyright": ""
    },
    "descript": "小布施総合公園内に「フリードッグランエリア」「中型・大型犬用ドッグランエリア」「小型犬用ドッグランエリア」の３エリアとリード散策エリアなどがあります。普段、愛犬を遊べさせる場所がない、車での長距離旅行などの途中で遊ばせたい、そんな時などにのびのびと走り回ってもらえる空間です。利用時間は日の出から日没までとなっています。",
    "prefName": "長野県",
    "address": "長野県上高井郡小布施町大島601",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2365,
    "name": "黄柳野つげ自生地",
    "name_kana": "つげのつげじせいち",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "ツゲ自生地",
      "fileName": "base_23_221_23221KANKO2089579001.jpg",
      "copyright": ""
    },
    "descript": "甚古山（じんご）の北斜面、標高200から300mにわたる約40ヘクタールの地域に、ウバメガシ、サカキなどの暖地性植物とともにツゲが繁茂しています。",
    "prefName": "愛知県",
    "address": "愛知県新城市黄柳野字新谷",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2403,
    "name": "大洋公園",
    "name_kana": "たいようこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_02_203_02203KANKO2101119001.jpg",
      "copyright": ""
    },
    "descript": "桜の名所として親しまれています。桜の時期には並木道に桜のトンネルが連なり、大勢の花見客でにぎわいます。",
    "prefName": "青森県",
    "address": "青森県八戸市南郷区市野沢",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4576,
    "name": "鴨ヶ磯展望所",
    "name_kana": "かもがいそてんぼうしょ",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "鴨ヶ磯風景",
      "fileName": "base_31_302_31302KANKO2096757001.jpg",
      "copyright": ""
    },
    "descript": "鴨ヶ磯は、複雑な入り江に数多くの小島が浮かび、浜では石英岩が水晶のように輝きます。昭和2年、島崎藤村が浦富を訪れた時、この景観に心を奪われ命名されたと伝えられている「酒宴洞門」もあります。",
    "prefName": "鳥取県",
    "address": "鳥取県岩美郡岩美町田後",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 4225,
    "name": "姉子の浜　鳴き砂",
    "name_kana": "あねごのはま　なきすな",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "姉子の浜鳴き砂",
      "fileName": "base_40_230_40230KANKO2089778001.jpg",
      "copyright": ""
    },
    "descript": "玄海灘の荒波によって形成された浅瀬の白浜海岸で、九州でも珍しい鳴き砂海岸です。\r\n弓状に広がり夕日の美しい場所でも知られています。砂が鳴く音は石英の摩擦によるもので、きれいな浜でしか鳴かないと言われています。",
    "prefName": "福岡県",
    "address": "福岡県糸島市二丈鹿家",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 3810,
    "name": "ＳＳＴらんど",
    "name_kana": "えすえすてぃーらんど",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "ＳＳＴらんど",
      "fileName": "base_18_201_18201KANKO2086392001.jpg",
      "copyright": "無"
    },
    "descript": "ＳＵＮ（太陽）、ＳＴＡＲ（星）、ＴＲＥＥ（木）の頭文字を組み合わせて名付けられたＳＳＴらんど。名前のとおり自然を満喫できる緑のスポットです。総合案内所を中心に、バーベキューハウス、アスレチック、「オズの魔法使い」がテーマの童話の森、ログハウス風のバンガロー（5棟）、パターゴルフ場（27ホール）などがあり、家族で友人で太陽の光を浴び、星を眺め、木々の香りを楽しむのに最適の場所です。",
    "prefName": "福井県",
    "address": "福井県福井市笹谷町115",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 219,
    "name": "あやめヶ原のヒオウギアヤメ群落",
    "name_kana": "あやめがはらのひおうぎあやめぐんらく",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "ヒオウギアヤメ群落",
      "fileName": "base_01_662_01662KANKO2103667001.jpg",
      "copyright": ""
    },
    "descript": "チンベの鼻と呼ばれる岬に１００ｈａに及ぶヒオウギアヤメの大群落が見られる。数にして約３０万株。放牧された馬が、根茎に毒を持つアヤメを食べ残した結果、こうした大群落ができたという。気品に満ちた紫色の花越しには、奇岩・怪岩の数々、海鳥の天国・大黒島と眺望は最高。",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町末広321番地",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2025,
    "name": "岩瀧寺の紅葉",
    "name_kana": "がんりゅうじのこうよう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "岩瀧寺の紅葉",
      "fileName": "base_28_223_28223KANKO0119631001.jpg",
      "copyright": "無"
    },
    "descript": "弘仁年間(809～823)嵯峨天皇、住吉明神の霊夢により、弘法大師をこの地に巡錫せしめ、刺して坊舎を建立し、七堂伽藍を整備させられた。\r\n時代は下って天正時代の兵火により全山焼失し、慶長年間に至り、領主別所豊後守重公によって、再興され、さらに宝暦五年、領主九鬼長門守隆邑公の発願により、護摩堂が再興され、重ねて、喜永六年（1853）には九鬼長門守ならびに織田出雲守により篤信者とはかり、当山興隆に努められた。\r\n\r\nまた、秋になると葉が真っ赤に染まり、非常に鮮やかで見ごたえがあります。",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市氷上町香良613-4",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3710,
    "name": "須坂蔵の町並み",
    "name_kana": "すざかくらのまちなみ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_20_207_20207KANKO2089112001.jpg",
      "copyright": "無"
    },
    "descript": "須坂は明治から昭和にかけて製糸業で隆盛を極め、今も当時建てられた蔵造りの建物が数多く残っています。",
    "prefName": "長野県",
    "address": "長野県須坂市須坂",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 4400,
    "name": "大平山山頂公園／つつじ",
    "name_kana": "おおひらやまさんちょうこうえん／つつじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "大平山山頂公園／つつじ",
      "fileName": "base_35_206_35206KANKO2102270001.jpg",
      "copyright": ""
    },
    "descript": "大平山山頂には10万株のつつじが鮮やかに咲き誇ります。5月中旬から下旬にかけて見頃を迎えます。※開花状況は公園等の管理者までお問合せください。",
    "prefName": "山口県",
    "address": "山口県防府市大字牟礼138-4",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3877,
    "name": "赤坂ボタン園",
    "name_kana": "あかさかぼたんえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "赤坂ボタン園",
      "fileName": "base_21_202_21202KANKO0016585001.jpg",
      "copyright": "無"
    },
    "descript": "　慶長10年（1605）頃、徳川家康が中山道沿いに造営した将軍専用の休泊所跡で、創建当時の城郭様式を偲ぶ土塁や空壕の一部が残っています。現在は個人の所有となっており、数多くのボタンが植えられ、東海有数のボタン園として一般開放されています。",
    "prefName": "岐阜県",
    "address": "岐阜県大垣市赤坂町",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 3979,
    "name": "虹ケ浜海岸",
    "name_kana": "にじがはまかいがん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "虹ヶ浜海岸",
      "fileName": "base_35_210_35210KANKO2101139001.jpg",
      "copyright": ""
    },
    "descript": "西日本屈指の海水浴場で、快水浴場100選をはじめ多くの選定を受けています。\r\nマリンスポーツも盛んです。",
    "prefName": "山口県",
    "address": "山口県光市虹ヶ浜",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2962,
    "name": "竜洋海洋公園",
    "name_kana": "りゅうようかいようこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_22_211_22211KANKO2100028001.jpg",
      "copyright": ""
    },
    "descript": "緑に包まれた公園には、体育館やプール、テニスコート、野球場などのスポーツ施設をはじめ、小高い丘となっている竜洋富士やアスレチック広場、散策デッキなど、家族で楽しめる施設が揃っている。",
    "prefName": "静岡県",
    "address": "静岡県磐田市駒場6866-27",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1980,
    "name": "千葉公園",
    "name_kana": "ちばこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "千葉公園",
      "fileName": "base_12_100_12100KANKO2097888001.jpg",
      "copyright": ""
    },
    "descript": "広大な敷地に、プール・野球場・ボートなど様々な施設を備える総合公園です。JR千葉駅から歩いて10分という市街地にあって、大賀ハスの咲くハス池をはじめ、菖蒲園やボタン・シャクヤク園、梅や桜に藤・モミジなど、多くの花木が植えられ四季の移ろいが感じられる、まさに“都会のオアシス”。水鳥群れる綿打池では3月から11月までボート遊びもできます。",
    "prefName": "千葉県",
    "address": "千葉県千葉市中央区弁天3・4丁目",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1799,
    "name": "金時公園",
    "name_kana": "きんときこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "金時公園",
      "fileName": "base_22_344_22344KANKO0042258001.jpg",
      "copyright": "無"
    },
    "descript": "小山町は、古くから金太郎生誕の地といわれ、熊と相撲をとった金時山や大鯉をつかまえたといわれる沼子の池など、数多くのゆかりの場所が残っています。金時公園には、金太郎の生家の跡に建てられた金時神社や、大きなまさかりが飾られており、毎年５月３日に行われる「富士山金太郎春まつり」では奉納相撲や綱引き大会が開催され、元気な子供たちの声でにぎわいます。",
    "prefName": "静岡県",
    "address": "静岡県駿東郡小山町中島",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2582,
    "name": "昭和の森の花菖蒲",
    "name_kana": "しょうわのもりのはなしょうぶ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_12_100_12100KANKO2097930001.jpg",
      "copyright": ""
    },
    "descript": "総面積100.9ｈａの広大な自然公園。湿性植物園には130品種／18000株の花菖蒲があり，毎年紫や白の花をつけ見る人の心を強く魅きつける。",
    "prefName": "千葉県",
    "address": "千葉県千葉市緑区土気町22",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3111,
    "name": "くろくまの滝",
    "name_kana": "くろくまのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "くろくまの滝",
      "fileName": "base_02_321_02321KANKO2098583001.jpg",
      "copyright": ""
    },
    "descript": "世界遺産白神山地を源流とする赤石川の支流にあり、原生林に囲まれ新緑時や紅葉時は絶景。日本の滝百選にも選ばれた県内屈指の規模を誇る威風堂々とした名瀑である。",
    "prefName": "青森県",
    "address": "青森県西津軽郡鰺ヶ沢町大字一ツ森字西赤石山国有林",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1456,
    "name": "龍双ケ滝",
    "name_kana": "りゅうそうがだき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "龍双ヶ滝",
      "fileName": "base_18_382_18382KANKO0132275001.jpg",
      "copyright": "無"
    },
    "descript": "日本の滝100選。岩肌を流れる水の流れが美しく、カメラマンが絶えない。落差60メートル。",
    "prefName": "福井県",
    "address": "福井県今立郡池田町東青",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1735,
    "name": "孝子ヶ池公園",
    "name_kana": "こうしがいけこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090113001.jpg",
      "copyright": ""
    },
    "descript": "孝子ヶ池は下呂温泉の玄関口となる下呂市瀬戸地内の国道41号沿いにあります。瓢箪型の細長い池と整備された敷地は、訪れたドライバーに安らぎを与えてくれます。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市瀬戸",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1327,
    "name": "ソフトピアジャパン",
    "name_kana": "そふとぴあじゃぱん",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "ソフトピアジャパン",
      "fileName": "base_21_202_21202KANKO0044665001.jpg",
      "copyright": "無"
    },
    "descript": "　ソフトピアジャパンは、岐阜県が目指す「高度情報基地ぎふ」づくりの拠点施設。情報産業の集積と産学官の連携により新たな情報価値を“創造”し、産業・地域・生活の情報化と人材の育成による高度情報社会の形成と県民生活の向上を目指しています。中核となるセンタービルは、地上95メートルで、展望ロビーからは市内を一望できます。",
    "prefName": "岐阜県",
    "address": "岐阜県大垣市加賀野4-1-7",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 2024,
    "name": "夫婦滝",
    "name_kana": "めおとだき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_25_201_25201KANKO2102558001.jpg",
      "copyright": ""
    },
    "descript": "びわ湖バレイからハイキングコース上にある名所で「夫婦」というなのとおり落差35m程ある2つの滝が一直線に並んで落ちています。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市木戸",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3441,
    "name": "さむかわ中央公園",
    "name_kana": "さむかわちゅうおうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "さむかわ中央公園",
      "fileName": "base_14_321_14321KANKO0044313001.jpg",
      "copyright": "無"
    },
    "descript": "さむかわ中央公園は、広いスペースをもち、寒川総合体育館も併設する、ジョギングや子ども達の遊び場として多くの人に愛されている公園です。春になると多くの花見客が訪れ、晴れた日には満開の桜と富士山が広がる絶景を楽しんでいます。",
    "prefName": "神奈川県",
    "address": "神奈川県高座郡寒川町宮山275",
    "areaName": "関東",
    "area": "3",
    "pref": "307",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3586,
    "name": "古墳公園とりや",
    "name_kana": "こふんこうえんとりや",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_17_407_17407KANKO2098702001.jpg",
      "copyright": ""
    },
    "descript": "前方後円墳をかたどった休憩棟、古代の砦を連想させる展望台、とりや曳山をイメージした30mのローラー滑り台のある遊具広場がある。大池を渡る水上遊歩道、バーベキュー広場、ボート貸出もあり、自然を満喫できる場所です。",
    "prefName": "石川県",
    "address": "石川県鹿島郡中能登町川田ホ部42番地",
    "areaName": "中部",
    "area": "4",
    "pref": "403",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1977,
    "name": "八方ケ原のツツジ",
    "name_kana": "はっぽうがはらのつつじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_09_211_09211KANKO0123415001.jpg",
      "copyright": "無"
    },
    "descript": "北関東有数のつつじの名所であり、様々な種類のつつじが咲きます。特に大間々駐車場周辺は20万株ものレンゲツツジの群生地で、5月下旬～6月中旬にかけて辺り一面が朱色に染まります。大間々にある展望台からは、那須連山はもちろん、関東平野を一望することができます。",
    "prefName": "栃木県",
    "address": "栃木県矢板市下伊佐野",
    "areaName": "関東",
    "area": "3",
    "pref": "302",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3692,
    "name": "雄物川中央公園",
    "name_kana": "おものがわちゅおうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "雄物川中央公園",
      "fileName": "base_05_203_05203KANKO0043896001.jpg",
      "copyright": "無"
    },
    "descript": "芝生の多目的広場を中心に、散歩道と水路が園内をめぐる緑とせせらぎの公園です。\r\n 民家苑・木戸五郎兵衛村にも隣接しています。",
    "prefName": "秋田県",
    "address": "秋田県横手市雄物川町沼館字高畑",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2793,
    "name": "茂森会館消防西第一分団（趣のある建物）",
    "name_kana": "しげもりかいかんしょうぼうにしだいいちぶんだん",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103576001.jpg",
      "copyright": "無"
    },
    "descript": "禅林街入口の枡形に位置し、望楼付きの洋風デザインが目を惹く建物です。\r\n\r\n昭和11年建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市西茂森1丁目1",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 4133,
    "name": "翠明荘（旧高谷家別邸）（趣のある建物）",
    "name_kana": "すいめいそう",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103569001.jpg",
      "copyright": "無"
    },
    "descript": "登録有形文化財。青森銀行頭取を務めた高谷英城の別邸。総檜・入り母屋造りの建物のほか、洋館は旧帝国ホテル「ライト館」風の建物となっています。\r\n\r\n昭和8年建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市元寺町69",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 2588,
    "name": "医王寺庭園",
    "name_kana": "いおうじていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "医王寺庭園",
      "fileName": "base_22_211_22211KANKO2099953001.jpg",
      "copyright": ""
    },
    "descript": "庭園は書院北庭から客殿南庭まで1,000平方メートルの広さをもつ江戸時代初期の造園である。枯山水の古庭園（市名勝指定）は小堀遠州の作庭との一説もあり、境内は苔におおわれて、「東海の苔寺」とも呼ばれる。",
    "prefName": "静岡県",
    "address": "静岡県磐田市鎌田2065-1",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 1950,
    "name": "酒舗 成豊（趣のある建物）",
    "name_kana": "しゅほなりとよ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103573001.jpg",
      "copyright": "無"
    },
    "descript": "禅林街の門前町、また相馬・目屋地区の街道沿いの町家。当時を感じさせる建物です。\r\n\r\n昭和7年建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市茂森町83",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 3547,
    "name": "右田ヶ岳",
    "name_kana": "みぎたがだけ",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "右田ヶ岳",
      "fileName": "base_35_206_35206KANKO2102250001.jpg",
      "copyright": ""
    },
    "descript": "その姿が山水画を思わせる右田ヶ岳は、気軽に山歩きを楽しめる場所として、人気を集めています。標高４２６ｍの山頂からは防府市街や瀬戸内海、国東半島を眺めることができます。",
    "prefName": "山口県",
    "address": "山口県防府市大字下右田",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4077,
    "name": "エヒメアヤメ",
    "name_kana": "えひめあやめ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "エヒメアヤメ",
      "fileName": "base_35_206_35206KANKO2102272001.jpg",
      "copyright": ""
    },
    "descript": "国指定天然記念物。日本でたった6ヶ所しか自生していない可憐でかわいい花です。花観賞スポット：マツダ防府工場の南、通称「小芧山」の西斜面",
    "prefName": "山口県",
    "address": "山口県防府市大字西浦",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1552,
    "name": "中央公園",
    "name_kana": "ちゅうおうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "中央公園",
      "fileName": "base_05_207_05207KANKO2092516001.jpg",
      "copyright": ""
    },
    "descript": "鎌倉時代に築かれた湯沢城の跡地にある当園は、周囲を散策できる遊歩道があり、当時の跡を見てまわることができる。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市佐竹町",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3562,
    "name": "雄物川堤防の桜並木",
    "name_kana": "おものがわていぼうのさくらなみき",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "雄物川堤防の桜並木",
      "fileName": "base_05_207_05207KANKO2092507001.jpg",
      "copyright": ""
    },
    "descript": "通称「桜堤防」。約１kmに渡って桜並木が続き見事な花を咲かせます。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市清水町",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2038,
    "name": "的山荘",
    "name_kana": "てきざんそう",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "玄関",
      "fileName": "base_44_341_44341KANKO2096506008.jpg",
      "copyright": "無"
    },
    "descript": "的山荘は、大正４年（1915）、金山採掘で巨額の富を築いた成清博愛が建てた邸宅で、穏やかな別府湾を一望する約3,600坪の広大な敷地に、近代和風建築の粋を凝らした豪華な日本家屋、そして別府湾や高崎山を借景とした見事な庭園が広がる。的山荘の名は、博愛が「的山」と号し漢詩をよくしたことに由来する。「的山」には、鉱山を当てるという意味があるといわれている。\r\n\r\n的山荘は、昭和39年（1964）に成清博愛の孫にあたる成清信輔氏が料亭として開業し、城下かれいの料亭として全国的にその名が知られるようになり、皇族をはじめ多くの著名人が訪れるようになった。皇族の方々が大分にお越しの際は、的山荘がお食事場所として度々利用され、庭園内には８本もの記念植樹がある。１ヶ所にこれだけの皇族の記念植樹があるのは、全国的にも稀である。\r\n\r\n平成22年から日出町の所有となり、現在は指定管理者により管理・運営されている。庭園は無料で見学することができる。",
    "prefName": "大分県",
    "address": "大分県速見郡日出町2663",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 4655,
    "name": "旧弘前市消防団西地区団第四分団消防屯所（趣のある建物）",
    "name_kana": "きゅうひろさきししょうぼうだんにしちくだんだいよんぶんだんしょうぼうとんしょ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103570001.jpg",
      "copyright": "無"
    },
    "descript": "高さ14.3メートルの火の見櫓がある洋風の外観が洒落た建物。当時の名士の寄付により建築されました。\r\n\r\n昭和8年頃建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市紺屋町2-2",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 1434,
    "name": "ペリカン",
    "name_kana": "ぺりかん",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "モモイロペリカン",
      "fileName": "base_35_202_35202KANKO2090327001.jpg",
      "copyright": ""
    },
    "descript": "園内には約５０羽のペリカンがいます。\r\n近くの幼稚園に通うことで一躍有名になった「カッタ君」でおなじみのモモイロペリカンをはじめ、ハイイロペリカン、コシベニペリカン、フィリピンペリカンの４種を、ときわ湖のペリカン島で見ることができます。",
    "prefName": "山口県",
    "address": "山口県宇部市則貞3-4-1",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 4078,
    "name": "大杉ダム自然公園",
    "name_kana": "おおすぎだむしぜんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "大杉ダム自然公園",
      "fileName": "base_28_223_28223KANKO0152082001.jpg",
      "copyright": "無"
    },
    "descript": "ダムから見渡す桜が見事。周囲の自然に溶け込み、湖のような美しい景観の大杉ダム。\r\nそのダムの堰堤から見渡す桜は見事です。毎年４月初旬には「桜まつり」が行われます。\r\n周辺には、オートキャンプ場があります。まちにも近い、自然豊かなベースキャンプ。\r\n大阪、神戸から車で約１時間半、釣りや昆虫採集、散策に心癒される美しいダム湖のほとり、キャンプサイト１０区画、炊事設備のある総合棟、多目的広場、芝生広場などを備えていま",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市市島町徳尾",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2952,
    "name": "午尾の滝",
    "name_kana": "ごおのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_36_204_36204KANKO0006163001.jpg",
      "copyright": "無"
    },
    "descript": "那賀川の上流加茂谷の落差30mの滝。\r\n冬の水量の少ない時は白布をさらしたように美しく、水量豊かな夏は豪壮である。",
    "prefName": "徳島県",
    "address": "徳島県阿南市深瀬町",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1330,
    "name": "西山公園",
    "name_kana": "にしやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_18_207_18207KANKO0041304007.jpg",
      "copyright": "無"
    },
    "descript": "4月下旬～5月上旬にかけて咲き乱れるツツジ群は圧巻！\r\n全国的にも有名で、毎年5月3日～5日に開催される\"つつじまつり\"には県内外から多くの人が訪れます。\r\nどこまでも続くピクニック広場やライトアップされた噴水など休息のひと時には、魅力的なスポットです。\r\n隣接する西山動物園では、鯖江のイメージキャラクターでもある愛くるし～い！\"レッサーパンダ\"と会うことができます。",
    "prefName": "福井県",
    "address": "福井県鯖江市桜町3丁目",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 858,
    "name": "禅昌寺庭園「萬歳洞」",
    "name_kana": "ぜんしょうじていえん「ばんざいどう」",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "禅昌寺庭園「萬歳洞」",
      "fileName": "base_21_220_21220KANKO2090184001.jpg",
      "copyright": ""
    },
    "descript": "萬歳洞と呼ばれる庭園は宗和流茶道の開祖で、優れた作庭家でもあった金森宗和が造園したものです。巨石を配して山に見立て、その間をぬって流れる水が心字池へと注ぐ、禅寺らしい蕭然とした庭園です。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市萩原町中呂1089",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 4630,
    "name": "櫛池隕石落下公園",
    "name_kana": "くしいけいんせきらっかこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "櫛池隕石落下公園",
      "fileName": "base_15_222_15222KANKO2098351001.jpg",
      "copyright": ""
    },
    "descript": "大正9年（1920）に「駆使池の隕石」の落下した場所が公園として整備され、隕石の落下した様子が再現されています。",
    "prefName": "新潟県",
    "address": "新潟県上越市清里区上中条字前田581-4",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1217,
    "name": "深田氏庭園",
    "name_kana": "ふかだしていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "深田氏庭園",
      "fileName": "base_31_202_31202KANKO2097962001.jpg",
      "copyright": ""
    },
    "descript": "伯耆国の開拓に関わった豪族深田氏が，江戸時代前期に住宅書院南面に築いていた庭園で，国の名勝に指定されています。書院から展開する正面景観を重視した構成をとり，池中に鶴や亀を象徴した島を配置することなど，当時定型化した庭園様式の意匠や技法を基本とし，豊かな独創性が随所に見られます。",
    "prefName": "鳥取県",
    "address": "鳥取県米子市車尾５-６-２２",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 1546,
    "name": "乗政大滝",
    "name_kana": "のりまさおおたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090227001.jpg",
      "copyright": ""
    },
    "descript": "下呂温泉の東方約20ｋｍにある、落差21ｍの乗政大滝は水温の変化が少なく、滝水はワサビ栽培などに利用されています。岐阜県名水50選のひとつに指定されています。滝壷近くまで行くことができるので、夏には滝の飛沫をたっぷり浴びて、涼むこともできます。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市乗政",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 728,
    "name": "牧の衛守杉",
    "name_kana": "まきのえもりすぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "牧の衛守杉",
      "fileName": "base_15_218_15218KANKO2089320002.jpg",
      "copyright": "無"
    },
    "descript": "牧集落の八幡宮境内にあり、背の低い木が生い茂った斜面に立つ大きなスギ。牧の八幡宮は康平7年(1064)に創建されたと伝わる古社であり、衛守スギは古くからご神木として地域の人々に親しまれてきた。樹齢は千年以上と推定され、日本海側特有の古代スギの特徴を持ち、力強く立つ姿は生命力にあふれ、見るものに感動を与えてくれます。高さ35m、幹周り7.9m。",
    "prefName": "新潟県",
    "address": "新潟県五泉市牧1515／八幡宮内",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3670,
    "name": "蚊田の森",
    "name_kana": "かやたのもり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "宇美八幡宮蚊田の森",
      "fileName": "base_40_341_40341KANKO0133444001.jpg",
      "copyright": "無"
    },
    "descript": "宇美八幡宮境内全域にある樟の老木二十五本を総称して「蚊田の森」と呼ばれ、昭和３４年に県の天然記念物に指定されている。",
    "prefName": "福岡県",
    "address": "福岡県糟屋郡宇美町宇美一丁目１番１号",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 825,
    "name": "市原湖畔美術館",
    "name_kana": "いちはらこはんびじゅつかん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_12_219_12219KANKO0044293001.jpg",
      "copyright": "無"
    },
    "descript": "高滝湖の畔にある美術館。常設展示として世界的銅版画家である地元鶴舞在住の深沢幸雄氏の記念室や現代アートを中心とした魅力ある企画展、イベントを開催している。また、アメリカ在住の作家「ヴィト・アコンチ」氏の他、著名な作家による５作品の恒久展示作品が設置されている。敷地内にはミュージアム棟の他にレストラン棟も併設され、イタリアンレストラン「ＰＩＺＺＥＲＩＡ　ＢＯＳＳＯ」が営業している。藤原式揚水機を模した高さ２８ｍの展望塔が建ち、そこからの眺めは「ちば眺望１００景」に選定されている。",
    "prefName": "千葉県",
    "address": "千葉県市原市不入75-1",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2314,
    "name": "室積クサフグ産卵地／クサフグ",
    "name_kana": "むろずみくさふぐさんらんち／くさふぐ",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "室積クサフグ産卵地／クサフグ",
      "fileName": "base_35_210_35210KANKO2101142001.jpg",
      "copyright": ""
    },
    "descript": "クサフグは、体長約15cmと小形で、腹部は白く、背部は淡灰青色で淡黄色の小円点が多数あります。\r\n本州中部以南の沿岸に多く生息し、毒性が強い。\r\n断崖絶壁で知られる室積鼓ケ浦海岸に、毎年5月～7月に群をなして産卵に来ます。",
    "prefName": "山口県",
    "address": "山口県光市室積峨嵋山南側",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 4410,
    "name": "渋川海岸",
    "name_kana": "しぶかわかいがん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "渋川海岸",
      "fileName": "base_33_204_33204KANKO2095553001.jpg",
      "copyright": ""
    },
    "descript": "白砂青松の海岸線は約１ｋｍの長さを誇り，１年を通じてヨットやウィンドサーフィンなどのマリンスポーツが楽しめる場所として有名です。コバルトブルーに輝く海が一面に広がり，天候の良い日には瀬戸大橋の全景を望むことができます。また夕暮れ時には非常にロマンティックなデートスポットへと変貌します。",
    "prefName": "岡山県",
    "address": "岡山県玉野市渋川２丁目地内",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 1038,
    "name": "上野丘墓地公園",
    "name_kana": "うえのがおかぼちこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_44_201_44201KANKO2098877001.jpg",
      "copyright": ""
    },
    "descript": "市街地の中心部に位置しており自然環境を生かした公園として、市民の行楽・休養・散策の場として利用されている。特に4月の桜が最高。",
    "prefName": "大分県",
    "address": "大分県大分市上野ケ丘",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 136,
    "name": "夫婦滝",
    "name_kana": "めおとたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO0005645001.jpg",
      "copyright": "無"
    },
    "descript": "2つの滝が寄り添うように落下する夫婦滝。春から秋までの季節の変化も楽しめる。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市高鷲町西洞",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 217,
    "name": "史跡末松廃寺跡",
    "name_kana": "しせきすえまつはいじあと",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "史跡末松廃寺跡",
      "fileName": "base_17_212_17212KANKO0021098001.jpg",
      "copyright": "無"
    },
    "descript": "末松廃寺は660年頃に建立（こんりゅう）された北陸最古の寺院です。1937年（昭和12）に塔心跡や金堂跡の調査が行われ、1939年(昭和14年)に国の指定史跡となりました。伽藍配置は法起寺式で、金堂の規模は東西19.8m、南北18.4mと飛鳥・白鳳時代においては一般的な大きさですが、塔の一辺は10.8mと非常に大きく七重塔と推定されています。この巨大な寺院を建立したのは、北加賀を中心に一帯を支配した豪族「道の君（みちのきみ）」という説や、南加賀の豪族であった「財部造（たからべのみやつこ）」などの説があります。\r\n1961年（昭和36年）には金堂脇の水路で和同開珎銀銭が発見されました。和同開珎は日本で最初の流通貨幣と言われ、特に銀銭は和銅元年（708年）８月から翌年の８月までという短い鋳造期間のため貴重なものです。この発見が契機となり、史跡の公園化に向けた本格的な調査の実施が望まれるようになり、1971年（昭和46）に全国で３番目の史跡公園として整備されました。\r\nふるさと歴史館には、末松廃寺の調査をもとに復元された模型があり当時の壮大な様子をうかがい知ることができます。",
    "prefName": "石川県",
    "address": "石川県野々市市末松二丁目",
    "areaName": "中部",
    "area": "4",
    "pref": "403",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3772,
    "name": "なぎさ公園のシバザクラ",
    "name_kana": "なぎさこうえんのしばざくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "なぎさ公園のシバザクラ",
      "fileName": "base_25_201_25201KANKO2102308001.jpg",
      "copyright": ""
    },
    "descript": "なぎさ公園「なぎさのプロムナード」エリアの花壇一面に咲き誇るシバザクラ。琵琶湖の青とのコントラストも美しく、湖岸散策を楽しむ市民や観光客に親しまれています。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市におの浜3丁目～4丁目",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1618,
    "name": "つつじ公園",
    "name_kana": "つつじこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_22_211_22211KANKO2099954001.jpg",
      "copyright": ""
    },
    "descript": "梅・水仙・オオムラサキ・キリシマ・ミツバなど約30種、3,500株のツツジ・約200本の桜のほか、藤など季節を彩る植物が各所に植えられている。",
    "prefName": "静岡県",
    "address": "静岡県磐田市見付（住吉町）",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2468,
    "name": "鵜渡越展望台",
    "name_kana": "うどごえてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "鵜渡越展望台",
      "fileName": "base_42_202_42202KANKO2097266001.jpg",
      "copyright": "無"
    },
    "descript": "弓張岳の中腹にあり、大正時代から九十九島の絶景ポイントとして知られていました。大正9年、旧日本海軍佐世保鎮守府長官だった財部彪（たからべたけし）が、91歳の母親に九十九島の絶景を見せるため、背負って登ったというエピソードが残っています。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市鵜渡越町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 999,
    "name": "三角西港（ムルドルハウス・旧三角簡易裁判所・龍驤館・宇土郡役所跡・高田回漕店・浦島屋・旧三角海運倉庫）",
    "name_kana": "みすみにしこう",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "三角西港",
      "fileName": "base_43_213_43213KANKO0017160001.jpg",
      "copyright": "無"
    },
    "descript": "平成21年1月に世界遺産国内暫定一覧表に記載された「九州・山口の近代化産業遺産群」の1つである三角西港。\r\n三国港（福井県）、野蒜築港（宮城県）とともに明治三大築港の1つです。三角西港は、明治20年に明治政府の殖産興業の政策に基づいて、オランダ人水理工師であるローエンホルスト・ムルドルの設計、天草の熟練した石工たちの施工により築港されました。730メートルにもおよぶ石積みの埠頭や水路、建造物などは築港後１世紀の歴史を持ちながら今なお厳然としてたたずまいを見せています。このように当時の都市計画がほとんど無傷のままで残っているのは全国的にも珍しく、文化財的にも国際的にも価値ある生きた港として、平成14年12月、国重要文化財に指定され、港町三角のシンボルとなっています。 小説家・小泉八雲ゆかりの旅館・浦島屋、カフェなど明治の面影を残す建物が残ります。",
    "prefName": "熊本県",
    "address": "熊本県宇城市三角町三角浦（三角西港）",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "805",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 2362,
    "name": "城峯公園",
    "name_kana": "じょうみねこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "城峯公園",
      "fileName": "base_11_383_11383KANKO0041067001.jpg",
      "copyright": "無"
    },
    "descript": "城峯公園では４月下旬～５月上旬にかけて八重桜やヤマツツジなでおの花が咲きます。\r\nまた、１０月下旬～１２月上旬かけて咲く冬桜が見ごろを迎えます。深紅に紅葉したモミジと冬桜の淡いピンクの花が幻想的な雰囲気を醸し出しています。日暮れからはライトアップも行っています。\r\n城峯公園内にはキャンプ場もあり、４月～１０月の間宿泊ができます。\r\n家族連れから林間学校まで誰でも気軽に楽しめるキャンプ場です。",
    "prefName": "埼玉県",
    "address": "埼玉県児玉郡神川町矢納1277",
    "areaName": "関東",
    "area": "3",
    "pref": "304",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3929,
    "name": "岡岳公園",
    "name_kana": "おかだけこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_43_213_43213KANKO0043593001.jpg",
      "copyright": "無"
    },
    "descript": "一番人気の全長８０メートルのローラースライダーは大迫力のスケール！\r\nグラウンドやテニスコートも併設されており、春には桜が楽しめます。",
    "prefName": "熊本県",
    "address": "熊本県宇城市松橋町松山3666-5",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "805",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3072,
    "name": "一之宮公園",
    "name_kana": "いちのみやこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "一之宮公園",
      "fileName": "base_14_321_14321KANKO0041199001.jpg",
      "copyright": "無"
    },
    "descript": "一之宮公園は一之宮緑道と一体となった公園です。一之宮緑道内には旧国鉄の相模支線の線路の一部が、現在も姿を残しています。",
    "prefName": "神奈川県",
    "address": "神奈川県高座郡寒川町一之宮3-2172-1",
    "areaName": "関東",
    "area": "3",
    "pref": "307",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3624,
    "name": "石敢当",
    "name_kana": "いしがんとう",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "石敢当",
      "fileName": "base_47_201_47201KANKO2097449001.jpg",
      "copyright": ""
    },
    "descript": "「イシガントー」（石敢当）は魔よけ石である。長方形の平たい石に「石敢当」の文字を刻んでおり、これを屋敷の外に向けて立てる。辻やＴ字型道路の突き当りは悪鬼が横行するところで、この石を立てることにより、屋敷内へ侵入する悪鬼を払いのけることができると信じられている。「石敢当」は中国の武将の名であるといわれ、この思想も中国から入ったといわれている。しかし一方では、古くからの石に対する信仰が本来的なものと解するむきもある。奄美の喜界島ではマジムンパレイシ（魔物払い石）、同じ奄美諸島の与路という島ではアタリ（当り）、沖縄の久米島ではチチャーイシ（突当り石）というように、無文字石に対するこのような呼び方も聞かれる。刻字のある石敢当は、首里・那覇の都市地区から地方へ広まったと考えられる。渡名喜島には無文字の石敢当が多いが、これをカンデーイシと呼んでいる。「敢当石」の意である。このように石敢当が、「敢当石」・「石厳当」・「散石当」または「石散当」と誤って呼ばれたり、刻まれた例もある。",
    "prefName": "沖縄県",
    "address": "沖縄県那覇市他県内各地",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "808",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 1578,
    "name": "大森公園の桜",
    "name_kana": "おおもりこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "大森公園の桜",
      "fileName": "base_05_203_05203KANKO0132131001.jpg",
      "copyright": "無"
    },
    "descript": "大森公園は東北の吉野山ともいわれる桜の名所です。春には千本余の桜が咲き誇り、秋田三十景のひとつにもなっています。",
    "prefName": "秋田県",
    "address": "秋田県横手市大森町高口下水戸堤1",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1710,
    "name": "車山高原の紅葉",
    "name_kana": "くるまやまこうげんのこうよう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_20_214_20214KANKO2091674001.jpg",
      "copyright": ""
    },
    "descript": "ビーナスラインの中間所の車山高原は、草原とアウトドアの宝庫。特にススキの葉紅葉は箱根に匹敵の絶景の場。草もみじの紅葉も美しい。",
    "prefName": "長野県",
    "address": "長野県茅野市北山車山3413",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 706,
    "name": "ソフトピアジャパン",
    "name_kana": "そふとぴあじゃぱん",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "ソフトピアジャパン",
      "fileName": "base_21_202_21202KANKO0044665001.jpg",
      "copyright": "無"
    },
    "descript": "　ソフトピアジャパンは、岐阜県が目指す「高度情報基地ぎふ」づくりの拠点施設。情報産業の集積と産学官の連携により新たな情報価値を“創造”し、産業・地域・生活の情報化と人材の育成による高度情報社会の形成と県民生活の向上を目指しています。中核となるセンタービルは、地上95メートルで、展望ロビーからは市内を一望できます。",
    "prefName": "岐阜県",
    "address": "岐阜県大垣市加賀野4-1-7",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 1357,
    "name": "吉田川",
    "name_kana": "よしだがわ",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO2024344001.jpg",
      "copyright": "無"
    },
    "descript": "長良川最大の支流で市街地の中央を流れます。宮ヶ瀬橋からは川底の石が数えられるほど透き通った水の流れと、緑の山の頂きにそびえる郡上八幡城が眺めれられ、新橋は渦巻く瀬めがけて子供たちが橋の上から飛び込むことで知られています。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市八幡町",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2662,
    "name": "鮎滝",
    "name_kana": "あゆたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "鮎滝",
      "fileName": "base_23_221_23221KANKO2089528001.jpg",
      "copyright": ""
    },
    "descript": "豊川（寒狭川）にあり、天竜・奥三河国定公園に含まれる。滝を飛躍し上ってくる天然アユを長い竿の先についた網で捕まえる「笠網漁」で有名。",
    "prefName": "愛知県",
    "address": "愛知県新城市出沢銭亀",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1582,
    "name": "独鈷の滝",
    "name_kana": "どっこのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "独鈷の滝",
      "fileName": "base_28_223_28223KANKO0141551001.jpg",
      "copyright": "無"
    },
    "descript": "弘法大師が独鈷を投げ入れ大蛇を退治したいう伝説の滝\r\n\r\n弘法大師伝説独鈷の滝。滝の傍らには、大きな洞窟があり、不動明王が祀られている。香良口バス停の上手に『浅山一伝流兵法根元地』と刻まれた石碑が立っています。連なる断層崖・洞窟・沢蟹が遊ぶ渓谷は、シダ・コケ類の珍しい植生とともに丹波市指定文化財です。",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市氷上町香良613-4",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4430,
    "name": "虎毛山",
    "name_kana": "とらげさん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "虎毛山",
      "fileName": "base_05_207_05207KANKO2092581001.jpg",
      "copyright": ""
    },
    "descript": "標高1,433m。雲上のオアシス・雲上の楽園と形容される虎毛山頂にはのびやかに高層湿原が広がり、中央にある大小の池塘は栗駒山を映している。広さ3haの湿原は春から夏にかけて高山植物が咲き誇り、秋には草紅葉が美しい。また、名前にトラの付く山では日本一高く「日本一のトラの山」としてトラ年の干支の山としても注目される。日本の重要湿地500(環境省)、東北100名山。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市秋ノ宮",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 3644,
    "name": "烏帽子岳園地",
    "name_kana": "えぼしだけえんち",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "烏帽子岳園地",
      "fileName": "base_42_202_42202KANKO2097250001.jpg",
      "copyright": "無"
    },
    "descript": "本市で一番高い「烏帽子岳」山頂部に位置します。遠足やピクニックなどに最適な広場（風と星の広場)を有し、9月にはアカハラダやハチクマの渡りも観測されます。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市烏帽子町231",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 3718,
    "name": "大洲城山公園",
    "name_kana": "おおずしろやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "城山公園",
      "fileName": "base_38_207_38207KANKO0043710001.jpg",
      "copyright": "無"
    },
    "descript": "国指定重要文化財「大洲城台所櫓」と「大洲城高欄櫓」の２つの櫓と、平成16年に復元された天守及び多聞櫓とを抱える公園です。これらの建物が存する本丸や二の丸の一部が、県の史跡として指定されており、現在も史跡部分を取り囲むように公園整備を随時進めています。\r\n平成18年には、「日本の歴史公園100選」に選定されました。天守を望む交流広場には、県指定の有形文化財「大洲城下台所」も温存しています。\r\n大洲城の内堀に位置する「内堀菖蒲園」は、池で鯉が優雅に泳ぎ、菖蒲やその他様々な花が楽しめ、利用者の心休まる場所となっています。また、現在ビオトープでホタルを育てる試みもしています。",
    "prefName": "愛媛県",
    "address": "愛媛県大洲市大洲",
    "areaName": "四国",
    "area": "7",
    "pref": "703",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1279,
    "name": "赤水展望広場・桜島オールナイトコンサート記念モニュメント「叫びの肖像」",
    "name_kana": "あかみずてんぼうひろば・さくらじまおーるないとこんさーときねんもにゅめんとさけびのしょうぞう",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "赤水展望広場・「叫びの肖像」",
      "fileName": "base_46_201_46201KANKO2102144001.jpg",
      "copyright": ""
    },
    "descript": "雄大な桜島や園内に残る大正溶岩、眼下に広がる錦江湾など、桜島らしい景観が楽しめる広場で、「桜島オールナイトコンサート」を記念したモニュメントも建てられています。",
    "prefName": "鹿児島県",
    "address": "鹿児島県鹿児島市桜島赤水町3629-3",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 3958,
    "name": "三笠山公園",
    "name_kana": "みかさやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "三笠山公園",
      "fileName": "base_02_210_02210KANKO2092479001.jpg",
      "copyright": "無"
    },
    "descript": "旧碇ヶ関村地域を全貌できる小高い山です。公園として整備されているその中腹には、旧碇ヶ関村で多感な少年期を過ごした私小説作家の葛西善蔵文学碑があり、自然石には小説の中の一節である（椎の若葉に光あれ　親愛なる椎の若葉よ　君の光の幾分かを　僕に恵め）と刻まれています。",
    "prefName": "青森県",
    "address": "青森県平川市碇ヶ関永野39‐20",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 568,
    "name": "大津谷公園",
    "name_kana": "おおづだにこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "大津谷公園",
      "fileName": "base_21_404_21404KANKO0041372001.jpg",
      "copyright": "無"
    },
    "descript": "春夏秋冬、様々な景色をみることができます。特に春のお花見や夏のBBQは人気があり、沢山の方に来園いただいています。",
    "prefName": "岐阜県",
    "address": "岐阜県揖斐郡池田町宮地1102-1",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2607,
    "name": "慈恩禅寺てっ草園",
    "name_kana": "じおんぜんじてっそうえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO0016758001.jpg",
      "copyright": "無"
    },
    "descript": "慈恩禅寺または&#33614;草園の名で知られている。&#33614;草園は慈恩禅寺の奥庭の名前である。乙姫町にあり、臨済宗妙心寺派本尊は釈迦如来である。宝物殿には、花園天皇の自筆の書面や郡上藩主金森頼錦が寄付した和歌を集めた本、観音様を描いた像、陶器製の香炉など、国の文化財にもなっている宝物が納められている。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市八幡町島谷339",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 3510,
    "name": "岩神ふれあいの森",
    "name_kana": "いわがみふれあいのもり",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_05_204_05204KANKO2094988001.jpg",
      "copyright": ""
    },
    "descript": "大館市の中央部・市街地に近い長根山、岩神山の麓にある岩神貯水池を中心にした緑豊かな自然公園。貯水池を一周する散策路、隣接する長根山運動公園と 県立大館少年自然の家 と併せ、スポーツ、ピクニック、自然散策、憩いの場として利用されている。\r\n貯水池周辺を中心に桜が（八重桜など）全22種、数千本植えられている。\r\n平成２４年に東日本大震災復興支援プロジェクトとして進められた『東北・夢の桜街道』では、八十八ヵ所の桜の名所のひとつとして、第七十七番札所に選定された。",
    "prefName": "秋田県",
    "address": "秋田県大館市東字岩神沢",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4252,
    "name": "砺波平野の散居景観",
    "name_kana": "となみへいやのさんきょけいかん",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "砺波平野の散居村",
      "fileName": "base_16_208_16208KANKO0135201001.jpg",
      "copyright": "無"
    },
    "descript": "家々が一軒一軒離れて点在している集落を「散村」「散居村」といいます。\r\n砺波平野は、典型的な散居集落が見られる地域として世界的にも有名です。\r\n\r\n家の周囲はカイニョと呼ばれる屋敷林で囲まれ、一見して、森の中に家があるように見えます。\r\nこのような景観が出来たのは、今から５００年ぐらい前で、砺波平野の開拓が始まった頃にさかのぼります。",
    "prefName": "富山県",
    "address": "富山県砺波市砺波平野一円",
    "areaName": "中部",
    "area": "4",
    "pref": "402",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 874,
    "name": "唐崎の松",
    "name_kana": "からさきのまつ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "唐崎の松",
      "fileName": "base_25_201_25201KANKO2102299001.jpg",
      "copyright": ""
    },
    "descript": "ＪＲ唐崎駅の東、近江八景“唐崎の夜雨”で名高い唐崎の松があります。現在の松は3代目で、笠をふせたような美しい姿と湖岸のヨシ、元禄時代のものらしい燈篭などが造る風景は一幅の墨絵のようです。芭蕉の「辛崎の松は花より朧にて」という句で有名です。そばに立つ唐崎神社は日吉大社の摂社で、7月28・29日にみたらし祭が行われます。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市唐崎一丁目7-1",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3767,
    "name": "昭和の森のツツジ",
    "name_kana": "しょうわのもりのつつじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_12_100_12100KANKO2097929001.jpg",
      "copyright": ""
    },
    "descript": "総面積100.9ｈａの広大な自然公園。「太陽の広場」は色とりどりのツツジが植えられ大変美しく，ツツジといえば昭和の森と言われるほど。",
    "prefName": "千葉県",
    "address": "千葉県千葉市緑区土気町22",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 463,
    "name": "白樺湖",
    "name_kana": "しらかばこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "",
      "fileName": "base_20_214_20214KANKO2091653001.jpg",
      "copyright": ""
    },
    "descript": "四季それぞれに美しい白樺林に囲まれた湖。カヌーや釣り、ボート遊びが楽しめるほか、湖畔にはレジャーランドや美術館、日帰り温泉施設がある。",
    "prefName": "長野県",
    "address": "長野県茅野市北山白樺湖",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 2623,
    "name": "たるみず千本イチョウ",
    "name_kana": "たるみずせんぼんいちょう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "たるみず千本イチョウ",
      "fileName": "base_46_214_46214KANKO2083467001.jpg",
      "copyright": "無"
    },
    "descript": "垂水市の新名所となっている千本イチョウは、園主さんが先代から受け継いだ荒れ果てた山を、奥様と二人三脚で育てられ、開墾されたイチョウ園で「鹿児島県景観大賞」を受賞するほか、「世間自然遺産　僕立公園（ＮＰＯ法人かごしま探検の会認定）」としても認定されています。イチョウの葉が地面に敷き詰められた様子はまるで、黄金のじゅたんのようです。",
    "prefName": "鹿児島県",
    "address": "鹿児島県垂水市新御堂",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3950,
    "name": "深入山",
    "name_kana": "しんにゅうざん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "深入山",
      "fileName": "base_34_368_34368KANKO0003536002.jpg",
      "copyright": "無"
    },
    "descript": "標高1153mの深入山はなだらかな草原の山で、頂上までは約1時間の登山道が続いている。山野草や山菜の宝庫で道から少しはずれるだけで、いろいろな草花と出会うことが出来る。頂上が目的ではなく、草花を見て楽しみながら登るのがオススメ。また、山頂は360度、見渡せる大パノラマ。西中国山地の山々や遠くは日本海までも見渡すことができる。",
    "prefName": "広島県",
    "address": "広島県山県郡安芸太田町松原",
    "areaName": "中国",
    "area": "6",
    "pref": "602",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 362,
    "name": "日吉大社の紅葉",
    "name_kana": "ひよしたいしゃのもみじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "日吉大社の紅葉1",
      "fileName": "base_25_201_25201KANKO2102303001.jpg",
      "copyright": ""
    },
    "descript": "湖国随一の紅葉の名所。境内には3000本とも言われるもみじや楓の紅葉が彩り、秋には多くの観光客が訪れます。日吉大社では11月の1ヶ月を「もみじ祭り」と題して、中旬から月末にかけてはライトアップも例年行われます。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市坂本5丁目1-1",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1551,
    "name": "刈安山",
    "name_kana": "かりやすやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_18_208_18208KANKO0002109001.jpg",
      "copyright": ""
    },
    "descript": "福井県北部、石川県との県境近くに位置する自然公園。山頂まで約7kmのドライブコースや遊歩道、バードウォッチング小屋などがある。展望台からは西に日本海、東に白山が望める。4月中旬から11月上旬までの開山期間中の土曜、日曜、祝日には山頂の売店で地元の手打ちそばが楽しめる。（店主の都合により、休む場合がある。）入場無料。又、開山期間中入場自由。",
    "prefName": "福井県",
    "address": "福井県あわら市清滝",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 1499,
    "name": "石山寺の紅葉",
    "name_kana": "いしやまでらのこうよう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "石山寺の紅葉",
      "fileName": "base_25_201_25201KANKO2102322001.jpg",
      "copyright": ""
    },
    "descript": "境内には1000本のモミジがあり、一度に赤くなるのではなく順々に紅葉していくのが特徴です。紅葉の時期にはライトアップも行われ、幻想的な世界が楽しめます。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市石山寺1丁目1-1",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 206,
    "name": "芝谷地湿原植物群落",
    "name_kana": "しばやちしつげんしょくぶつぐんらく",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_05_204_05204KANKO2094968001.jpg",
      "copyright": ""
    },
    "descript": "芝谷地湿原は約７ｈａの広さをもつ、人為的影響の無い貴重な低地湿原であり、学術上価値の高い湿原植物が数多く自生している。モウセンゴケやミミカキグサなどの食虫植物が多いのもこの湿原の特徴。また、１０円玉サイズのハッチョウトンボをはじめとした多くのトンボや水辺の動植物が手軽に観察できる。",
    "prefName": "秋田県",
    "address": "秋田県大館市釈迦内ヲコハ",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3788,
    "name": "渡海神社の極相林",
    "name_kana": "とかいじんじゃのきょくそうりん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "渡海神社",
      "fileName": "base_12_202_12202KANKO0116011001.jpg",
      "copyright": "無"
    },
    "descript": "渡海神社は、和銅2年（709年）の創設とされ、貞元元年（976年）現在地に移ったと伝えられています。\r\n社殿を取り囲む極相林は、房総における典型的な常緑広葉海岸林で、銚子半島南岸の台地上で、屏風ケ浦に面しているため林冠部は、一様に風衝形態を示しています。林冠部を構成する高木層には、ヤブニッケイ、ヤブツバキ、モチノキが見られ、低木層にはヒサカキ、ヤツデ、ムラサキシキブなどがあり、草本層にはトベラ、ビナンカズラ、マンリョウなどが確認されています。\r\n極相とは、その土地の環境下での植物群落の移り変わり（遷移）により、最終的に到達する安定した植物群落のことをいいます。この地の一般的な遷移の系列は、裸地～一年性草本、多年性草本の草原～陽樹種の低木林～高木林～陰樹種の高木林（極相）となります。\r\n　このような森林は、三百～四百年もの間、人手を加えない自然の状態のままで育ってきた林で、植物生態学上貴重な森林です。",
    "prefName": "千葉県",
    "address": "千葉県銚子市高神西町2",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1222,
    "name": "志方の城山（中道子山城）",
    "name_kana": "しかたのしろやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_28_210_28210KANKO0018287001.jpg",
      "copyright": "無"
    },
    "descript": "☆黒田官兵衛と光ゆかりの地\r\n志方町の東の端に位置し、中世の城跡があります。\r\n室町時代に赤松一族が築き、約170年間続いた東播磨で有数の城跡です。\r\n軍用金埋蔵にまつわる歌や、敵の侵入を防ぐ目的で山腹に竹の皮を敷き詰めたが火を放たれ、兵糧米をまいて鎮火に努めたものの、落城に至ったという伝説が残っています。\r\n登山道は整備され、頂上からは北に七ッ池、東に権現ダム、西に高御位山、南は播磨灘まで見渡せる絶景です。",
    "prefName": "兵庫県",
    "address": "兵庫県加古川市志方町岡",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4579,
    "name": "沼ッ原湿原",
    "name_kana": "ぬまっぱらしつげん",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "初夏の沼ッ原湿原",
      "fileName": "base_09_213_09213KANKO0137564001.jpg",
      "copyright": ""
    },
    "descript": "那須連山の西端標高1,230メートルに位置し、秘湯三斗小屋温泉や南月山、白笹山（至茶臼岳）への登山口にもなっています。\r\n\r\n春のザゼンソウ、初夏のニッコウキスゲ、夏のノハナショウブ、初秋のエゾリンドウなどを、木道を周回しながら楽しむことができます。\r\n\r\nまた、この辺りにはツキノワグマ、ニホンザルなどの哺乳類、オオジシギ、カッコウなどの多くの鳥類、そして水辺にはクロサンショウウオ、モリアオガエルなどの両生類が棲んでいます。昆虫類も数多く見られ、クジャクの羽根のような模様のあるクジャクチョウやふわふわと飛び回る大型で美しいアサギマダラなどを目にすることができます。",
    "prefName": "栃木県",
    "address": "栃木県那須塩原市板室",
    "areaName": "関東",
    "area": "3",
    "pref": "302",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 4385,
    "name": "日岳公園",
    "name_kana": "ひだけこうえん",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "日岳公園",
      "fileName": "base_42_205_42205KANKO0046518001.jpg",
      "copyright": "無"
    },
    "descript": "日岳の山頂に設けられている公園。360度の眺望が楽しめる他、長崎空港に発着する飛行機を間近に見ることができる人気のポイントです。その眺めは大村湾を挟み諫早・雲仙までを望むことが出来ます。日の出スポット、夜景スポットとしても知られていますが、特に大村湾を囲む山々へと沈んでいく夕陽は絶景です。",
    "prefName": "長崎県",
    "address": "長崎県大村市日泊町956-2",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 914,
    "name": "大潟夕日の森展望台",
    "name_kana": "おおがたゆうひのもりてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "大潟夕日の森展望台",
      "fileName": "base_15_222_15222KANKO2098267001.jpg",
      "copyright": ""
    },
    "descript": "日本海を一望する事ができる展望台です。ここからの夕日は絶景です。\r\nまた、天気の良い日は佐渡を眺めることもできます。",
    "prefName": "新潟県",
    "address": "新潟県上越市大潟区九戸浜",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 4750,
    "name": "湖岸遊歩道",
    "name_kana": "こがんゆうほどう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_21_503_21503KANKO2090474001.jpg",
      "copyright": ""
    },
    "descript": "川辺町役場に車を駐めれば、すぐ遊歩道に入れます。飛騨川の両岸に整備された湖岸遊歩道は１週3.3km、この距離がちょうどいい。周囲には東光寺公園、やすらぎの家、岐阜県川辺漕艇場などが点在して足を止めながら、ゆっくり歩いていただけます。季節の花に包まれ、水面にはボートが浮かび、見上げれば真っ青の空が広がります。心を解き放して散策してみてください。\r\n　ランナー愛好家にもこの遊歩道はもってこい。３周回ればちょうど１０ｋｍ。川風を感じ、木々、花々の香りに包まれ、心も体にもちょうどいい！。カラフルなウェアに着替え、お気に入りのサングラスを掛け、さあ、走り出しましょう。\r\n\r\n 【散策モデルコース】\r\n川辺町役場出発→（５分）→東光寺公園→山川橋（昭和１２年竣工でレトロなコンクリート製）→（５分）→対岸へ→（１５分）→川辺町Ｂ＆Ｇ海洋センター→（１０分）→やすらぎの家・かわべ夢広場→（７分）→岐阜県川辺漕艇場→（５分）→川辺町役場到着",
    "prefName": "岐阜県",
    "address": "岐阜県加茂郡川辺町中川辺～石神",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4771,
    "name": "寒川駅前公園",
    "name_kana": "さむかわえきまえこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "寒川駅前公園",
      "fileName": "base_14_321_14321KANKO2086699001.jpg",
      "copyright": "無"
    },
    "descript": "鐘が鳴った時にゲート内で願いごとをすると叶うと言われているベルゲートがある寒川駅前にある公園で、イベントや町民の憩いの場として多くの人に利用されている公園です。\r\nまた、クリスマス前になると、イルミネーションが点灯し、寒い冬を温かい光が飾ります。",
    "prefName": "神奈川県",
    "address": "神奈川県高座郡寒川町岡田1086-1",
    "areaName": "関東",
    "area": "3",
    "pref": "307",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3645,
    "name": "上郷屋のオハツキイチョウ",
    "name_kana": "かみごうやのおはつきいちょう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "上郷屋のオハツキイチョウ",
      "fileName": "base_15_218_15218KANKO2089325002.jpg",
      "copyright": "無"
    },
    "descript": "上郷屋集落の諏訪神社境内にある大きなオハツキイチョウです。大きさは目通り7.5m、高さ20m、枝張り南北18m、東西19m、推定樹齢500年以上という老木であり、現在も樹勢は盛んです。オハツキイチョウは、花の子房が成熟し、結実する普通のものと異なり、葉の縁辺中央部に小突起が生まれ、次第に生長して種子を生じる奇態で、イチョウの系統を知る上で貴重な樹木です。",
    "prefName": "新潟県",
    "address": "新潟県五泉市論瀬字上郷屋3900",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3050,
    "name": "湯ケ峰",
    "name_kana": "ゆがみね",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090225001.jpg",
      "copyright": ""
    },
    "descript": "今からおよそ1000年前、現在の下呂温泉は湯ヶ峰に湧出していたといわれており、頂上付近には、今も湯壷の跡が残っています。この山麓からは、湯ヶ峰流紋岩（下呂石と呼ばれる黒色ガラス質の溶岩をいう）が出土され、特に下呂石は矢じりとして遺跡から多く出土され考古学的にも注目されています。　また、湯ヶ峰からは、御嶽・白山を一望することができます。【南飛騨森林浴回廊21認定コース】",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市小川",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4232,
    "name": "銀杏の木台の大銀杏",
    "name_kana": "いちょうのきだいのおおいちょう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "銀杏の木台の大銀杏",
      "fileName": "base_05_203_05203KANKO0140757001.jpg",
      "copyright": "無"
    },
    "descript": "応永元年（1394年）に曹洞宗を広めるために舟渕玄鑑（しゅうえんげんかん）がこの地に来た時、山形の安養寺から持って来たイチョウの木が現在に至っていると伝えられています。（樹高25m、幹周り6.6m）",
    "prefName": "秋田県",
    "address": "秋田県横手市大森町八沢木",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3872,
    "name": "ロマンの碑公園",
    "name_kana": "ろまんのひこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "ロマンの碑",
      "fileName": "base_09_345_09345KANKO0041022001.jpg",
      "copyright": "無"
    },
    "descript": "明治の天才画家青木繁の名作の数々が、本町出身の福田たねとの愛の中から生まれたことを記念するため、二人の永遠の別れの地となった東高橋の五行川（国道123号線沿い）のほとりに建てられている。",
    "prefName": "栃木県",
    "address": "栃木県芳賀郡芳賀町東高橋",
    "areaName": "関東",
    "area": "3",
    "pref": "302",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1943,
    "name": "白壁の町並み",
    "name_kana": "しらかべのまちなみ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "白壁の町並み",
      "fileName": "base_35_212_35212KANKO0016920001.jpg",
      "copyright": "無"
    },
    "descript": "室町時代からの町割りがそのまま今日も生きており、約200ｍの街路に面した両側に江戸時代の商家の家並みが続いています。藩政時代には岩国藩のお納戸と呼ばれ、産物を満載した大八車が往来してにぎわった町筋です。\r\n昭和59年に国の伝統的建造物群保存地区に選定されました。往時の面影をしのばせる町並みで、心安らぐひとときを味わえます。",
    "prefName": "山口県",
    "address": "山口県柳井市柳井津(古市・金屋)",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 3352,
    "name": "衣掛の森",
    "name_kana": "きぬがけのもり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "宇美八幡宮衣掛の森",
      "fileName": "base_40_341_40341KANKO0135574001.jpg",
      "copyright": "無"
    },
    "descript": "宇美八幡宮境内にある国指定天然記念物の大楠で、１株で幹周約２０ｍあり、神功皇后が応神天皇に産湯のときに、産衣（うぶぎ）をこれにかけたといわれています。",
    "prefName": "福岡県",
    "address": "福岡県糟屋郡宇美町宇美一丁目１番１号",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2501,
    "name": "松田山ハーブガーデン",
    "name_kana": "まつだやまはーぶがーでん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "松田山ハーブガーデン　ハーブ館の写真",
      "fileName": "base_14_363_14363KANKO0040231001.jpg",
      "copyright": "無"
    },
    "descript": "松田山の山腹からまちをみおろす円筒形のハーブ館はここにあります。南斜面いっぱいに広がるハーブガーデンからは相模湾沖や足柄平野が見渡せます。「空中庭園」のような園内をめぐる小径を歩けば、景色のパノラマと季節ごとのハーブが楽しめる他、ハーブ館内のレストランや体験工房、売店で生活の中にハーブを上手にとりいれる方法を知ることもできます。",
    "prefName": "神奈川県",
    "address": "神奈川県足柄上郡松田町松田惣領2951",
    "areaName": "関東",
    "area": "3",
    "pref": "307",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 4234,
    "name": "千本ナラ",
    "name_kana": "せんぼんなら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_01_235_01235KANKO2099783001.jpg",
      "copyright": ""
    },
    "descript": "新名木100選、森の巨人たち100選に認定されている樹齢約820年の巨木です。願いのかなう木として尊ばれています。",
    "prefName": "北海道",
    "address": "北海道石狩市浜益区毘砂別",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 844,
    "name": "普賢寺庭園（雪舟庭）",
    "name_kana": "ふげんじていえん（せっしゅうてい）",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "普賢寺庭園（雪舟庭）",
      "fileName": "base_35_210_35210KANKO2101379001.jpg",
      "copyright": ""
    },
    "descript": "昔から「海の菩薩」として全国各地から広く信仰を集めてきた普賢寺。\r\nその境内の奥まった一画に、雪舟作と伝えられる枯山水の庭園があります。\r\nうっそうとした樹木と自然石をたくみに調和させて築造されています。",
    "prefName": "山口県",
    "address": "山口県光市室積8丁目6-1（普賢寺境内）",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 2413,
    "name": "城山公園",
    "name_kana": "しろやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "城山公園",
      "fileName": "base_18_481_18481KANKO0041311001.jpg",
      "copyright": "無"
    },
    "descript": "室町時代に築城されたといわれる、高浜城跡にある公園で芝生広場や遊歩道が整備されている公園です。周囲には、遊歩道も整備されておりゆっくりと散策も楽しんでいただけます。",
    "prefName": "福井県",
    "address": "福井県大飯郡高浜町事代",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3325,
    "name": "西赤石山",
    "name_kana": "にしあかいしやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_38_205_38205KANKO0002894001.jpg",
      "copyright": "無"
    },
    "descript": "赤石山系に属する標高１６２５．７ｍの西赤石山。春には山頂付近の北側斜面に群生するアケボノツツジでピンク色に染まる。",
    "prefName": "愛媛県",
    "address": "愛媛県新居浜市別子山",
    "areaName": "四国",
    "area": "7",
    "pref": "703",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4216,
    "name": "薬研渓流",
    "name_kana": "やげんけいりゅう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "薬研渓流",
      "fileName": "base_02_208_02208KANKO2095178001.jpg",
      "copyright": ""
    },
    "descript": "滝・淵・岩が美しい渓流美を見せ新緑紅葉が特に見事。渓流沿いに続く遊歩道は1周すると約６ｋｍ、2時間ほどの距離で、川のせせらぎを聞きながら森林の中を歩くことが出来る。途中、樹齢600年の栗の木や、ヒバ、ブナなどの実験林、昔使われていた森林軌道の名残も見られる。",
    "prefName": "青森県",
    "address": "青森県むつ市大畑町",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 758,
    "name": "飯岡刑部岬展望館～光と風～",
    "name_kana": "いいおかぎょうぶみさきてんぼうかん～ひかりとかぜ～",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "飯岡刑部岬展望館～光と風～",
      "fileName": "base_12_215_12215KANKO0146490001.jpg",
      "copyright": "無"
    },
    "descript": "刑部岬は、屏風ケ浦の南端にあり九十九里浜との境となっている高さ約60mの断崖です。岬からの眺めは素晴らしく、西方には九十九里浜が弧を描いて果てしなく続き、東には「東洋のドーバー」といわれる屏風ケ浦の景観を一望することができます。ここには飯岡灯台や公園、展望台があります。とくに展望台「飯岡刑部岬展望館～光と風～」は、自然環境についての学習や自然観察会の場としての機能を備えており、幅広く利用できる施設です。",
    "prefName": "千葉県",
    "address": "千葉県旭市上永井1309-1",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 4305,
    "name": "志方の城山（中道子山城）",
    "name_kana": "しかたのしろやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_28_210_28210KANKO0018287001.jpg",
      "copyright": "無"
    },
    "descript": "☆黒田官兵衛と光ゆかりの地\r\n志方町の東の端に位置し、中世の城跡があります。\r\n室町時代に赤松一族が築き、約170年間続いた東播磨で有数の城跡です。\r\n軍用金埋蔵にまつわる歌や、敵の侵入を防ぐ目的で山腹に竹の皮を敷き詰めたが火を放たれ、兵糧米をまいて鎮火に努めたものの、落城に至ったという伝説が残っています。\r\n登山道は整備され、頂上からは北に七ッ池、東に権現ダム、西に高御位山、南は播磨灘まで見渡せる絶景です。",
    "prefName": "兵庫県",
    "address": "兵庫県加古川市志方町岡",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4072,
    "name": "大間々まちなか散策",
    "name_kana": "おおまままちなかさんさく",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "岡直三郎商店",
      "fileName": "base_10_212_10212KANKO2087410001.jpg",
      "copyright": ""
    },
    "descript": "大正や昭和初期の面影を色濃く残す町並みと県下でも最も古い醤油の醸造元や造り酒屋があります。散策の際は「みどり市観光ガイドの会」の利用がオススメ！地元を知り尽くしたガイドがみどり市の歴史や魅力をお伝えします。",
    "prefName": "群馬県",
    "address": "群馬県みどり市大間々町大間々",
    "areaName": "関東",
    "area": "3",
    "pref": "303",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 3351,
    "name": "牧野の桜",
    "name_kana": "まきののさくら",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "牧野の桜",
      "fileName": "base_27_210_27210KANKO2099123001.jpg",
      "copyright": ""
    },
    "descript": "牧野公園は、桃山時代の華麗な建築を伝える片埜（かたの）神社（牧郷一之宮）の北側にあります。このあたりは交野ヶ原と呼ばれ、桜の名所として都の貴族たちに親しまれ、多くの歌も詠まれました。在原業平（ありわらのなりひら）が、惟喬親王（これたかしんのう）とともに渚の院をたずね、咲き誇る桜を見て次のように詠んでいます。\r\n「世の中にたえて桜のなかりせば春の心はのどけからまし」（古今和歌集・伊勢物語）\r\n今も春には桜が咲き競い、市民の憩いの場になっています。",
    "prefName": "大阪府",
    "address": "大阪府枚方市牧野阪2丁目15",
    "areaName": "関西",
    "area": "5",
    "pref": "506",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4618,
    "name": "城下公園の桜",
    "name_kana": "しろしたこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "暘谷城趾の桜",
      "fileName": "base_44_341_44341KANKO2096490001.jpg",
      "copyright": ""
    },
    "descript": "日出城趾周辺の城下公園内に約100本のソメイヨシノがある。城趾から桜越しに見る別府湾もまた素晴らしく、春には多くの花見客で賑わう。",
    "prefName": "大分県",
    "address": "大分県速見郡日出町二ノ丸",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2443,
    "name": "百沢街道及び高岡街道の松並木",
    "name_kana": "ひゃくざわかいどうおよびたかおかかいどうのまつなみき",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103517001.jpg",
      "copyright": "無"
    },
    "descript": "藩政時代に植栽された松並木で、種類はアカマツとアイグロマツ。百沢街道の松並木は樹高8～18メートル。高岡街道の松並木は樹高8～26メートル。樹齢は150年から300年と推定されます。　\r\n\r\n百沢街道は百沢寺(現岩木山神社)への参詣道として、また、高岡街道は高照神社への参拝道として発達しました。『要記秘鑑』文化六年条に植栽と松並木育成策の記述が見られるなど、藩による保護が伺われます。百沢街道及び高岡街道の松並木は、藩政時代の松並木を大規模に残しており、当時重要視された街道の面影を伝えるものとして貴重です。",
    "prefName": "青森県",
    "address": "青森県弘前市大字百沢ほか",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3733,
    "name": "鬼沢のカシワ",
    "name_kana": "おにざわのかしわ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103516001.jpg",
      "copyright": "無"
    },
    "descript": "このカシワは、芯がなく高さ2メートルほどで枝分かれしており、樹高があまり高くなっていませんが、樹形は横に広がって見えます。\r\n\r\n大山祗神社の御神体となっており、次のような伝説があります。むかし、弥十郎というものが岩木山の大人、鬼と知り合いになり、このカシワで面会するようになりました。弥十郎は食べ物を持参し、鬼はカシワに腰を下ろして弥十郎に様々の知恵を授けたり田畑を耕したり、用水堰を作ってくれました。\r\n\r\n全国的にみてカシワの大木は少なく、民俗的にも縁起のよい樹木であり、鬼にまつわる伝説を持つなど古代のロマンをかきたてられます。",
    "prefName": "青森県",
    "address": "青森県弘前市大字鬼沢字猿沢",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2814,
    "name": "らんかん橋",
    "name_kana": "らんかんばし",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "らんかん橋",
      "fileName": "base_35_206_35206KANKO2102201001.jpg",
      "copyright": ""
    },
    "descript": "萩往還の道筋にあたり、防府天満宮の鳥居前には高札場や天下御物送り番所がおかれていました。そこから、１５０ｍばかり南に下がったこのあたりは、『らんかん橋』ともよばれ迫戸（せばと）川を渡る橋が昔の面影を伝えています。",
    "prefName": "山口県",
    "address": "山口県防府市上天神町",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 214,
    "name": "最明寺史跡公園",
    "name_kana": "さいみょうじしせきこうえん",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "最明寺史跡公園の風景写真",
      "fileName": "base_14_363_14363KANKO0042079001.jpg",
      "copyright": "無"
    },
    "descript": "人里離れた松田山山頂付近、海抜550mの地に広がる静謐な公園です。池の近くの石段をのぼると護摩堂跡と最明寺の由来を記した石碑があります。池の周りは桜の木に囲まれ、水面を草花や樹木が彩ります。野鳥がさえずる散策路を歩き池をひとめぐりすれば、心が解き放たれるような不思議さを覚えます。承久３年、この地に浄蓮上人（源延）が夢のお告げをうけて金銅の仏像を安置したのが西明寺（最明寺）の始まりとか。一時は興隆を極めた寺も戦乱にあって衰え、現在の大井町金子に移されました。４月には施餓鬼会が執り行われ、仏縁の深い地であることを今に伝えています。",
    "prefName": "神奈川県",
    "address": "神奈川県足柄上郡松田町松田庶子2064",
    "areaName": "関東",
    "area": "3",
    "pref": "307",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 1867,
    "name": "比叡の樹林",
    "name_kana": "ひえいのじゅりん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "比叡の樹林1",
      "fileName": "base_25_201_25201KANKO2102304001.jpg",
      "copyright": ""
    },
    "descript": "比叡山は古くから延暦の境内があることでスギやモミなどのきが切られずに生い茂っており、雨に煙る風景は「琵琶湖八景」の一つ「煙雨・比叡山の樹林」として選ばれています。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市比叡山一帯",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2420,
    "name": "福寿草",
    "name_kana": "ふくじゅそう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "福寿草",
      "fileName": "base_36_368_36368KANKO2036566001.jpg",
      "copyright": "無"
    },
    "descript": "雪の中から顔をのぞかせ、春の訪れを教えてくれる木頭の花、福寿草。\r\nしかし年々花数が減っており、木頭では観光客にも保護を呼びかけています。\r\n（福寿草は環境庁，徳島県から絶滅危惧植物に指定されています）",
    "prefName": "徳島県",
    "address": "徳島県那賀郡那賀町木頭北川地区（木頭北川ゆず園周辺等）・木沢地区（西三子山）",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2614,
    "name": "吉滝",
    "name_kana": "よしたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "吉滝",
      "fileName": "base_28_585_28585KANKO2089996001.jpg",
      "copyright": "無"
    },
    "descript": "上下2段で形成され落差は28ｍ。滝壺の背後にある洞窟中に吉滝神社があり、滝を裏側から見られるところから「裏見の滝」とも呼ばれる。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町小代区鍛治屋",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3576,
    "name": "牧の岳公園（ビジターセンター）",
    "name_kana": "まきのだけこうえん（びじたーせんたー）",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "牧の岳公園（ビジターセンター）",
      "fileName": "base_42_202_42202KANKO2097240001.jpg",
      "copyright": "無"
    },
    "descript": "御橋観音を中心とした公園周辺は、四季折々の自然が見事で、春は桜、秋は紅葉のスポットとして知られています。\r\n休憩所のある広場には、ローラー滑り台等の遊具があります。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市吉井町前岳161-1",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1012,
    "name": "小中池公園",
    "name_kana": "こなかいけこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "小中池公園",
      "fileName": "base_12_239_12239KANKO0146485001.jpg",
      "copyright": "無"
    },
    "descript": "小中池のまわりは散歩道となっていて、カモの親子が一列にあるく姿や、色とりどりのコイが泳ぐ姿など、のどかな景色を眺めながら、多くの人がのんびりと過ごしています。公園には、県内有数の長さを誇るローラーすべり台などの遊具が整備されており、休日には多くの親子でにぎわいます。\r\n３月から４月にかけては桜の名所として多くの花見客が訪れます。また、ゴールデンウィーク前後には、鯉のぼりまつりが開催され、子どもたちの健やかな成長を願って、たくさんの鯉のぼりが池の上を悠々と泳ぎます。",
    "prefName": "千葉県",
    "address": "千葉県大網白里市小中1703番地外",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3580,
    "name": "雄冬岬",
    "name_kana": "おふゆみさき",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "雄冬岬",
      "fileName": "base_01_235_01235KANKO2099859001.jpg",
      "copyright": ""
    },
    "descript": "暑寒別・雄冬山の山並が日本海になだれ落ちた岬。積丹や知床とともに道内有数の海岸景勝地。",
    "prefName": "北海道",
    "address": "北海道石狩市浜益区雄冬",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 555,
    "name": "象鼻ヶ岬",
    "name_kana": "ぞうびがさき",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "象鼻ヶ岬",
      "fileName": "base_35_210_35210KANKO2101345001.jpg",
      "copyright": ""
    },
    "descript": "瀬戸内海へ小さく突出した象鼻ヶ岬は周防橋立と呼ばれる景勝地。\r\n象鼻ケ岬一帯には、象眼水井戸、室積台場、海蔵寺、光峨嵋山護国神社、杵崎神社等の旧跡もあり、春には、桜や椿、秋の自然研究路へのレクリェーションなど、季節を通じで楽しめます。",
    "prefName": "山口県",
    "address": "山口県光市室積",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 102,
    "name": "佐呂間のサンゴ草",
    "name_kana": "さろまのさんごそう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "サンゴ草",
      "fileName": "base_01_552_01552KANKO0008705001.jpg",
      "copyright": "無"
    },
    "descript": "例年、９月中旬から１０月上旬にかけ、キムアネップのサンゴ草群落がサロマ湖を赤く染め上げます。美しさで知られるサロマ湖の夕陽が最も美しく感じられる季節です。",
    "prefName": "北海道",
    "address": "北海道常呂郡佐呂間町幌岩キムアネップ岬",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4472,
    "name": "上砂川町水源公園",
    "name_kana": "かみすながわちょうすいげんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "上砂川町水源公園",
      "fileName": "base_01_425_01425KANKO0042390001.jpg",
      "copyright": "無"
    },
    "descript": "おいしい上砂川の水を育み、自然の中で静寂を感じられるこの場所は、上砂川の隠れた観光スポットで、特産品のニジマスの燻製のニジマスもここで育てられています。",
    "prefName": "北海道",
    "address": "北海道空知郡上砂川町歌志内字西山44-8",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4671,
    "name": "太子山公園",
    "name_kana": "たいしやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "太子山公園",
      "fileName": "base_28_464_28464KANKO2095374001.jpg",
      "copyright": ""
    },
    "descript": "今はD51が保存されている憩いの場となっている、ここは播電経営の太子山遊園地跡である。当時としては西播地方随一のレジャーランドでした。播電＝明治42年に太子龍野電気鉄道株式会社として網干～觜崎間が開通してから播電株式会社となり昭和9年までの25年間親しまれていた。太子山公園整備の一環として、竹下総理時代の1億円創生事業により、桜を植樹をして環境整備を図った太子山公園の桜。植樹数は約２００本である。",
    "prefName": "兵庫県",
    "address": "兵庫県揖保郡太子町鵤字太子山135-1",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4701,
    "name": "旧町田家住宅（趣のある建物）",
    "name_kana": "きゅうまちたけじゅうたく",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103583001.jpg",
      "copyright": "無"
    },
    "descript": "明治時代の旧商家。寺院街の町並みに溶け込んで落ち着いた雰囲気を漂わせています。\r\n\r\n明治末期建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市新寺町129",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 132,
    "name": "厳島神社",
    "name_kana": "いつくしまじんじゃ",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "弁天島と夕陽",
      "fileName": "base_22_305_22305KANKO0014296001.jpg",
      "copyright": "無"
    },
    "descript": "松崎海岸の北側に突き出した弁天島（巨鯛島）にある市杵島姫命（いちきしまひめのみこと）が祭神の神社。\r\n祭神は七福神の一神で福徳の神の弁財天に擬せられていて、「弁天さん」として親しまれています。\r\n平成4年に60年に1度の開扉が行われました。例祭は4月3日です。",
    "prefName": "静岡県",
    "address": "静岡県賀茂郡松崎町江奈742",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2750,
    "name": "三瓶山姫逃池",
    "name_kana": "さんべさんひめのがいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "姫逃池（カキツバタ）",
      "fileName": "base_32_205_32205KANKO0004738001.jpg",
      "copyright": "無"
    },
    "descript": "古くは姫野ヶ池、姫沢の池ともよばれ、長者原の一角に５０メートル×１８０メートルのこじんまりとした姿で水をたたえています。ここに咲く数千本のカキツバタの群落は県の天然記念物に指定されており、５月中旬～６月にかけて満開になります。紫の花が悲恋の伝説の娘、白い花が若者の化身といわれ、いくつかの伝説があります。",
    "prefName": "島根県",
    "address": "島根県大田市三瓶町多根",
    "areaName": "中国",
    "area": "6",
    "pref": "604",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 2467,
    "name": "大須賀海岸",
    "name_kana": "おおすかかいがん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "大須賀海岸",
      "fileName": "base_02_203_02203KANKO2100973001.jpg",
      "copyright": ""
    },
    "descript": "2.3ｋｍ続く白い砂浜は、散歩できる砂浜としては東北北部では最大規模。歩くとキュッキュッと音がする「鳴砂」は、砂浜がきれいな状態に保たれていることの証です。日本の渚百選にも選ばれています。",
    "prefName": "青森県",
    "address": "青森県八戸市鮫町",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2214,
    "name": "長良川源流域",
    "name_kana": "ながらがわげんりゅういき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO2024342001.jpg",
      "copyright": "無"
    },
    "descript": "日本の屈指の名川の長良川、長良川の源は大日ヶ岳であり、その流れは高鷲町の南北を貫いています。この長良川源流の碑のある場所は実際には源流よりも下流ですが、この箇所まで道があり、見学に訪れる事ができます。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市高鷲町ひるがの",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2961,
    "name": "松田山ハーブガーデン",
    "name_kana": "まつだやまはーぶがーでん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "松田山ハーブガーデン　ハーブ館の写真",
      "fileName": "base_14_363_14363KANKO0040231001.jpg",
      "copyright": "無"
    },
    "descript": "松田山の山腹からまちをみおろす円筒形のハーブ館はここにあります。南斜面いっぱいに広がるハーブガーデンからは相模湾沖や足柄平野が見渡せます。「空中庭園」のような園内をめぐる小径を歩けば、景色のパノラマと季節ごとのハーブが楽しめる他、ハーブ館内のレストランや体験工房、売店で生活の中にハーブを上手にとりいれる方法を知ることもできます。",
    "prefName": "神奈川県",
    "address": "神奈川県足柄上郡松田町松田惣領2951",
    "areaName": "関東",
    "area": "3",
    "pref": "307",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 4809,
    "name": "小坂の滝めぐり",
    "name_kana": "おさかのたきめぐり",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "三つ滝",
      "fileName": "base_21_220_21220KANKO2092152001.jpg",
      "copyright": "無"
    },
    "descript": "岐阜県にある下呂市小坂町は、日本一滝の多い町で知られており、日本の滝100選に選ばれた「根尾の滝」をはじめ、町内には216ヶ所もの滝があります。またこれらの滝をめぐる小坂の滝めぐりは、「岐阜の宝もの」第1号に認定されました。\r\nそれぞれ形状や迫力も違い、全部で14コースを用意しています。整備された遊歩道を歩き気軽に見に行くことのできる滝や、ガイド付で安心・安全に、ガイドの話を聞きながら見ることのできる滝もあり、初心者から上級者まで、滝めぐりを満喫することができます。\r\n冬季は、珍しい凍った滝などをみることもできるため、四季を問わず、小坂の滝めぐりをお楽しみください！",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市小坂町落合",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3260,
    "name": "兎和野高原",
    "name_kana": "うわのこうげん",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "兎和野高原",
      "fileName": "base_28_585_28585KANKO2090005002.jpg",
      "copyright": "無"
    },
    "descript": "山々に囲まれた高原、兵庫県観光百選の第1位に選ばれた瀞川平にある。 レンゲツツジで名高く、５月下旬には多くの花が咲き誇る。 林間学校やファミリーでの利用にも対応する大規模な野外活動施設もある。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町村岡区宿",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 323,
    "name": "万葉の里味真野苑",
    "name_kana": "まんようのさとあじまのえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "万葉の里味真野苑",
      "fileName": "base_18_209_18209KANKO2103789001.jpg",
      "copyright": ""
    },
    "descript": "越前市の味真野地区は、平城の都からこの地に流された中臣宅守(なかとみのやかもり)と都で宅守を思う狭野弟上娘子(さののおとがみのおとめ)の悲しい恋の歌の舞台として知られており、2人の間で詠まれた情熱的な歌は万葉集に63首も残されている。これらにちなんで、苑内には代表的な歌15首が歌碑に刻まれている。水芭蕉、牡丹、藤、花菖蒲、萩と四季折々に咲く花とともに、万葉のロマンにひたることができる。",
    "prefName": "福井県",
    "address": "福井県越前市余川町55-1",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3092,
    "name": "権現谷",
    "name_kana": "ごんげんだに",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "権現谷",
      "fileName": "base_26_407_26407KANKO0119180001.jpg",
      "copyright": "無"
    },
    "descript": "500mにおよぶ渓谷。渓流の急な斜面と岩場を登っていくと「権現の滝」（20m）が姿を現す。",
    "prefName": "京都府",
    "address": "京都府船井郡京丹波町仏主",
    "areaName": "関西",
    "area": "5",
    "pref": "505",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4061,
    "name": "狩野川さくら公園",
    "name_kana": "かのがわさくらこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_22_225_22225KANKO2100522001.jpg",
      "copyright": ""
    },
    "descript": "春はソメイヨシノ２５０本の桜の花見の名所、四季折々の草花を楽しむことができる。",
    "prefName": "静岡県",
    "address": "静岡県伊豆の国市中條162-1",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4749,
    "name": "金引の滝",
    "name_kana": "かなびきのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "金引の滝",
      "fileName": "base_26_205_26205KANKO0005677001.jpg",
      "copyright": "無"
    },
    "descript": "日本の滝１００選の一つ「金引の滝」は高さ約40メートル、幅約20メートルで、一年中豊かな水量を誇る美しい滝です。\r\n水は左右に流れて落ち、右側は「男滝」、左側は「女滝」と呼ばれています。\r\n下流の「白龍」、「臥龍」の滝とともに「金引の滝」と総称され、水と緑を求める多くの人々に親しまれる憩いの場所となっています。\r\n特に夏場は、涼を求めてたくさんの方が訪れます。",
    "prefName": "京都府",
    "address": "京都府宮津市字滝馬",
    "areaName": "関西",
    "area": "5",
    "pref": "505",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3509,
    "name": "月の桂の庭",
    "name_kana": "つきのかつらのにわ",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "月の桂の庭",
      "fileName": "base_35_206_35206KANKO2102256001.jpg",
      "copyright": ""
    },
    "descript": "桂家は代々右田毛利家の家老職を勤めた家柄です。桂家文書によると、正徳2年(1712)、4代桂運平忠晴が旧宅を解体して新居を建てた時、築庭もこのとき行われたものと思われます。庭の面積は、80平方m弱、石組だけの石庭で、東庭と南庭がL字型に連なる一庭二景の枯山水庭園であるが、他に類を見ない創意を示しているといわれ、我が国の名園の一つに数えられています。桂家では旧暦11月23日の夜半に「月待ち行事」が行われています。平成20年より期間限定で公開されています。",
    "prefName": "山口県",
    "address": "山口県防府市大字下右田1091-1",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 1638,
    "name": "弘前銘醸煉瓦倉庫（趣のある建物）",
    "name_kana": "ひろさきめいじょうれんがそうこ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103555001.jpg",
      "copyright": "無"
    },
    "descript": "酒蔵として建築された赤煉瓦倉庫で、当初あった8棟のうち4棟は今なお倉庫として使用されています。春には隣接する弘前大学の桜並木と美しいコントラストを見せてくれます。\r\n\r\n大正7年建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市富田3丁目7-1",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 3611,
    "name": "お弁が滝",
    "name_kana": "おべんがたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "お弁が滝",
      "fileName": "base_15_205_15205KANKO2074866001.jpg",
      "copyright": "無"
    },
    "descript": "お弁が滝は、柏崎の船頭藤吉と佐渡の小木の娘おべんとの悲恋の物語として伝えられている「佐渡情話」の悲しい恋の結末を迎えた場所です。",
    "prefName": "新潟県",
    "address": "新潟県柏崎市大字青海川",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1128,
    "name": "立石山",
    "name_kana": "たていしやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_40_230_40230KANKO2089796001.jpg",
      "copyright": ""
    },
    "descript": "展望にすぐれハイキングに格好の山。\r\n低山ながら360度の展望は素晴らしく、美しい弧状の海岸線を一望に収めることができる。",
    "prefName": "福岡県",
    "address": "福岡県糸島市志摩芥屋",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 3074,
    "name": "ときわ公園／しょうぶ",
    "name_kana": "ときわこうえん／しょうぶ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "ときわ公園しょうぶ1",
      "fileName": "base_35_202_35202KANKO2090333001.jpg",
      "copyright": ""
    },
    "descript": "梅雨の訪れを知らせる花。自生の「ノハナショウブ」を改良したのが始まりといわれています。\r\n育成した場所によって江戸系・伊勢系・肥後系・アメリカ系と分類され、２０００を越える種類があります。\r\nその中の１５０品種約８万本を園内のしょうぶ苑でみることができ、毎年６月の中旬日曜日には「しょうぶまつり」が開かれ、多くの市民でにぎわいます。",
    "prefName": "山口県",
    "address": "山口県宇部市則貞三丁目４番１号",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4612,
    "name": "九頭の宮の一本杉",
    "name_kana": "くずのみやのいっぽんすぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO2024351001.jpg",
      "copyright": "無"
    },
    "descript": "戸隠神社の参道にそびえる御神木の一本杉。樹齢700年を超え、高さ約33メートル、幹回り約6.5メートル。岐阜県の天然記念物に指定されています。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市和良町宮地",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1154,
    "name": "サホロリゾート　ベア・マウンテン",
    "name_kana": "さほろりぞーと　べあ・まうんてん",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "ベアマウンテン１",
      "fileName": "base_01_635_01635KANKO2067782001.jpg",
      "copyright": "無"
    },
    "descript": "北海道のみに生息する最大種ヒグマを自然に近い状態で観察することができるスポットです。\r\n「ベアウォッチングバス」や高さ５ｍの「遊歩道」など様々な角度からヒグマを観ることができます。 \r\nもちろん熊にちなんだお土産も購入可能！ \r\n関連施設の花森熊カフェでランチができるのもうれしい。 \r\n人気メニューは「くまさんのハニートースト」",
    "prefName": "北海道",
    "address": "北海道上川郡新得町狩勝高原",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 2225,
    "name": "天空の松",
    "name_kana": "てんくうのまつ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "天空の松と人",
      "fileName": "base_05_204_05204KANKO2094972001.jpg",
      "copyright": ""
    },
    "descript": "数百年の間、大滝温泉郷を見守っていたであろう巨大な赤松は、大滝温泉観光協会・大滝温泉地域活性化協議会により紹介され注目を集め、平成２３年に全国から応募された２０３点の中から選ばれた『天空の松』と名付けられました。\r\n周囲の樹木が伐採された斜面に雄大にそびえ立つこの『天空の松』は、１本の幹が途中から３本に分かれている「三頭木」。地元では昔から「三頭木には神様が宿る」との言い伝えがあり、この『天空の松』も「山ノ神」として祀られていたと思われます。\r\n周辺は栗林であることから季節によっては熊の出没も予想されます。見学の際には十分にご注意ください。",
    "prefName": "秋田県",
    "address": "秋田県大館市十二所",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1767,
    "name": "多良峡森林公園",
    "name_kana": "たらきょうしんりんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "多良峡森林公園",
      "fileName": "base_21_202_21202KANKO2018512001.jpg",
      "copyright": "無"
    },
    "descript": "　多良峡は上石津町のまん中に位置し、揖斐・関ヶ原・養老国定公園、岐阜県の名水五十選、飛騨美濃紅葉三十三選にも選ばれている渓谷です。途中の多良峡森林公園には、つり橋が架けられており、遊歩道が整備されています。春には新緑の美しい山となり、夏には多くの人が水遊びで訪れます。秋になると山は一斉に赤色に色づき、その美しい紅葉は「一之瀬嵐山」ともいわれています。その紅葉が終わると多良峡は悠遠の墨絵の世界へと変わっていきます。",
    "prefName": "岐阜県",
    "address": "岐阜県大垣市上石津町下多良871-1",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3187,
    "name": "あゆ公園",
    "name_kana": "あゆこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "あゆ公園",
      "fileName": "base_28_222_28222KANKO2101942001.jpg",
      "copyright": "無"
    },
    "descript": "毎年多くの鮎釣りファンを集める大屋川のすぐそばにあり、水と親しみ、魚と触れ合える楽しい公園です。\r\n園内を流れる川では、魚のつかみ取りや釣りが楽しめます。また、バイキングが楽しめるレストハウス、バーベキューのできる川の家、大きな木造水車、特産品の加工施設などがあります。",
    "prefName": "兵庫県",
    "address": "兵庫県養父市大屋町加保582",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3514,
    "name": "万葉の里味真野苑",
    "name_kana": "まんようのさとあじまのえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "万葉の里味真野苑",
      "fileName": "base_18_209_18209KANKO2103789001.jpg",
      "copyright": ""
    },
    "descript": "越前市の味真野地区は、平城の都からこの地に流された中臣宅守(なかとみのやかもり)と都で宅守を思う狭野弟上娘子(さののおとがみのおとめ)の悲しい恋の歌の舞台として知られており、2人の間で詠まれた情熱的な歌は万葉集に63首も残されている。これらにちなんで、苑内には代表的な歌15首が歌碑に刻まれている。水芭蕉、牡丹、藤、花菖蒲、萩と四季折々に咲く花とともに、万葉のロマンにひたることができる。",
    "prefName": "福井県",
    "address": "福井県越前市余川町55-1",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3264,
    "name": "白神大然河川公園",
    "name_kana": "しらかみおおじかりかせんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "然ヶ岳",
      "fileName": "base_02_321_02321KANKO2098595001.jpg",
      "copyright": ""
    },
    "descript": "然ヶ岳（シカリガタケ）の岩壁（クラ）が美しく、赤石川渓流のせせらぎを聞きながら、広々とした芝生でくつろげる。",
    "prefName": "青森県",
    "address": "青森県西津軽郡鰺ヶ沢町大字一ツ森町字吉川",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2834,
    "name": "大高山総合公園",
    "name_kana": "おおたかやまそうごうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "大高山総合公園",
      "fileName": "base_02_321_02321KANKO2098594001.jpg",
      "copyright": ""
    },
    "descript": "自然に囲まれたレクリエーション施設、健康づくりはもちろん四季移り変わる森を散策したり、各種イベントや花見が楽しめる。",
    "prefName": "青森県",
    "address": "青森県西津軽郡鰺ヶ沢町大字舞戸町字西松島304-2",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2620,
    "name": "月華山かねこつつじ園",
    "name_kana": "げっかさんかねこつつじえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_15_216_15216KANKO2101478001.jpg",
      "copyright": ""
    },
    "descript": "　斜面全体を白く染め上げるように咲き誇る白いつつじの花と、対比するようにところどころに咲く赤いつつじの花とが織りなす花景色は、見る人に自然の美しさを感じさせてくれます。\r\n　また、つつじの咲く丘の頂上に上がると、一面に咲く白いつつじの向こうに青い日本海を望む、素晴らしい眺望が迎えてくれます。",
    "prefName": "新潟県",
    "address": "新潟県糸魚川市一の宮",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1176,
    "name": "鯉・来い祭りIN神浦川河川公園",
    "name_kana": "こい・こいまつりいんこうのうらがわかせんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "鯉・来い祭り（全景）",
      "fileName": "base_42_201_42201KANKO2090056001.jpg",
      "copyright": "無"
    },
    "descript": "次代を担う子ども達の健やかな成長を願うとともに「ふるさと外海」を愛する心を育てることを目的として、平成元年度から実施されている、自発的、独創的なイベントで、うなぎやぶりのつかみ取り、うなぎのかば焼き体験、紙飛行機飛ばし大会などがあります。",
    "prefName": "長崎県",
    "address": "長崎県長崎市神浦向町791番地1外",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2946,
    "name": "深山峡",
    "name_kana": "みやまきょう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "深山峡",
      "fileName": "base_34_368_34368KANKO0141670001.jpg",
      "copyright": "無"
    },
    "descript": "深山峡は深山川の清流に刻まれた渓谷。わずか１ｋｍの短い区間に幾重にも連なる大小の滝、小鳥たちのさえずり、しっとりとした山のにおいに心が洗われる場所で、一番大きな「深山の滝」は高さ２２メートルにもなる。また、昔から地域の恋人たちが忍び歩いたスポットとしても知られている。",
    "prefName": "広島県",
    "address": "広島県山県郡安芸太田町加計上調子",
    "areaName": "中国",
    "area": "6",
    "pref": "602",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3827,
    "name": "全国石楠花公園のシャクナゲ",
    "name_kana": "ぜんこくしゃくなげこうえんのしゃくなげ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "全国石楠花公園のシャクナゲ１",
      "fileName": "base_28_585_28585KANKO2090007002.jpg",
      "copyright": "無"
    },
    "descript": "全国各地（北は北海道、南は鹿児島）から寄せられた、約７，０００本のしゃくなげの花が色鮮やかに咲き競います。花の見ごろは４月下旬から５月下旬です。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町小代区新屋",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4388,
    "name": "三途川渓谷",
    "name_kana": "さんずがわけいこく",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "三途川渓谷",
      "fileName": "base_05_207_05207KANKO2092503001.jpg",
      "copyright": ""
    },
    "descript": "川原毛地獄山の入口にあるＶ字型の断崖絶壁の渓谷。高さ約40mの三途川橋からの紅葉の眺望は抜群である。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市高松",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3125,
    "name": "雑郷の棚田",
    "name_kana": "ぞうごうのたなだ",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "",
      "fileName": "base_28_210_28210KANKO2024981001.jpg",
      "copyright": "無"
    },
    "descript": "姫路市との市境近くで山陽自動車道の高架橋をくぐり、池のほとりを山裾に沿って進むと静かな山里の入り口です。\r\nさほど遠くない向かいの山裾には5、6段の棚田があります。\r\n奥まで進めばアスファルト舗装は途切れ、手入れされた畦道が山裾まで続きます。\r\n棚田への日当たりを確保するため、山裾の木々は間引かれ、伐採されています。\r\n\r\n耳を澄ますと水のせせらぎの音が聞こえます。\r\nバス停から少し距離がありますが、駐車スペースはありませんので、マナーを守り、ウォーキングを楽しみましょう。",
    "prefName": "兵庫県",
    "address": "兵庫県加古川市志方町雑郷",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 4806,
    "name": "柳が崎湖畔公園庭園（イングリッシュガーデン）",
    "name_kana": "やながさきこはんこうえんていえん（いんぐりっしゅがーでん）",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "イングリッシュガーデン",
      "fileName": "base_25_201_25201KANKO2102420001.jpg",
      "copyright": ""
    },
    "descript": "2002年に整備された柳が崎湖畔公園内の西洋式回遊庭園。英国の庭づくりの伝統と精神にこだわったイングリッシュガーデンです。湖畔に広がる約6,000平方mの庭園には、バラ約100種2,000株のほか、ハーブなど四季折々の花が色鮮やかに咲き誇ります。また、冬季休園中には周辺一帯でイルミネーションで彩られます。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市柳が崎5-35",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 2727,
    "name": "鶴岡公園",
    "name_kana": "つるおかこうえん",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "鶴岡公園（お濠と生垣）",
      "fileName": "base_06_203_06203KANKO0043384001.jpg",
      "copyright": "無"
    },
    "descript": "庄内藩酒井家が約250年来居城とした鶴ヶ岡城址。お堀や石垣、樹齢数百年の老杉が城の名残りを感じさせます。四季を通して美しい花々が咲き揃い、「日本さくら名所100選」に選ばれた園内には730本の桜があり、県内でも有数の桜の名所として知られています。史跡や文化財が集まる鶴岡公園周辺には、城下町の風情が色濃く残っています。",
    "prefName": "山形県",
    "address": "山形県鶴岡市馬場町4",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 905,
    "name": "吉野の臥龍梅",
    "name_kana": "よしののがりゅうばい",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "吉野の臥龍梅",
      "fileName": "base_44_201_44201KANKO2098852001.jpg",
      "copyright": ""
    },
    "descript": "大分市から臼杵市に通ずる県道沿いに「梅の木天満社」がある。この境内に約４５０本の梅林があり、２月中旬～３月上旬にかけて「吉野梅まつり」が催され、神楽や棒術の披露等も催され、多くの観梅客で賑わう。梅林の中に臥竜梅といわれる古木がある。植える時に土中で左に曲げたため本芽も左にばかり伸びたと伝えられ、竜が地をはうような姿からこの名がある。２０１５年の梅まつりは２月１５日から３月８日まで開かれます。",
    "prefName": "大分県",
    "address": "大分県大分市杉原",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3953,
    "name": "厚岸大橋から望む弁天神社",
    "name_kana": "あっけしおおはしからのぞむべんてんじんじゃ",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "厚岸大橋から望む弁天神社",
      "fileName": "base_01_662_01662KANKO2103660001.jpg",
      "copyright": ""
    },
    "descript": "全長456.5ｍの厚岸大橋。その厚岸大橋から厚岸湖に浮かぶ弁天神社を望む。付近にはアサリ島が点在し、併せて漁風景も見ることができます。また、晴れた夜には湖面に映る月とともに、厚岸湖を望むこともできます。",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町字港町",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 906,
    "name": "船見公園",
    "name_kana": "ふなみこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "船見公園",
      "fileName": "base_15_222_15222KANKO2098254001.jpg",
      "copyright": ""
    },
    "descript": "船見公園は豊かな砂浜復活と、より親しみの持てる海岸空間の創出を目的とした事業の一環で整備された新潟県の施設です。\r\n潮風に吹かれながら海辺の散策をお楽しみください。夏は隣接する砂浜で水遊びができます。",
    "prefName": "新潟県",
    "address": "新潟県上越市中央3～5丁目",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3863,
    "name": "坂本",
    "name_kana": "さかもと",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "坂本町並み",
      "fileName": "base_25_201_25201KANKO2102329001.jpg",
      "copyright": ""
    },
    "descript": "比叡山延暦寺、日吉大社の門前町として栄え、穴大衆と呼ばれる石工集団の手による「穴大衆積み」という石積が特色づけている町並みは国の重要伝統的建造物群保存地区に選定されています。約50ヵ寺も残る延暦寺の高僧の隠居所「里坊」には、借景や自然石を利用した見事な庭園があり、普段は非公開の庭園などが拝観できる社寺・庭園めぐりも開催されています。春の桜と秋の紅葉の時季は特に見ごたえがあり、多くの観光客で賑わいます。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市坂本",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 1178,
    "name": "ダイナランドゆり園",
    "name_kana": "だいならんどゆりえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "ダイナランドゆり園",
      "fileName": "base_21_219_21219KANKO2095321001.jpg",
      "copyright": "無"
    },
    "descript": "西日本最大級の57,000平方mに360万輪のゆりが咲き誇るダイナランドゆり園。ゲレンデを利用した園内ではペアリフトに乗って空中散歩をしながらゆり畑を楽しむこともできます。園内散策を終えられたあとは、レストランでランチバイキング。ゆり根の天ぷら。野外売店ではゆりソフトクリームや、苗の直売も行っています。標高1,000mで夏のゆりを楽しんでみてはいかがですか。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市高鷲町西洞3022-2",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 1698,
    "name": "毘沙門岳トレッキング",
    "name_kana": "びしゃもんだけトレッキング",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO2024421001.jpg",
      "copyright": "無"
    },
    "descript": "【お知らせ】\r\n毘沙門岳は、檜峠の泰澄大師像の横の登山道から登り口に向かう林道を経由して登ってください。\r\n檜峠から白鳥高原に向かう林道は私有地の為登山者は進入禁止と なっているため、通らないようご注意ください。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市白鳥町石徹白",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 2556,
    "name": "山之口川",
    "name_kana": "やまのくちがわ",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "山之口川",
      "fileName": "base_21_220_21220KANKO2090175001.jpg",
      "copyright": ""
    },
    "descript": "清流にすむ数多くの野鳥が観察でき、アマゴ・イワナなども豊富で、渓流釣に最適です。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市萩原町山之口",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3591,
    "name": "宇佐八幡宮／しゃくなげ",
    "name_kana": "うさはちまんぐう／しゃくなげ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "宇佐八幡宮／しゃくなげ",
      "fileName": "base_35_206_35206KANKO2102253001.jpg",
      "copyright": ""
    },
    "descript": "境内及び１９９９年に開設されたしゃくなげ園では、4月中旬～5月上旬になると約850本の花が見ごろを迎えます。",
    "prefName": "山口県",
    "address": "山口県防府市大字鈴屋840",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 717,
    "name": "花と歴史の郷　蛇の鼻の桜・ボタン・フジ・バラ・紅葉",
    "name_kana": "はなとれきしのさと　じゃのはなのさくら・ぼたん・ふじ・ばら・こうよう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_07_214_07214KANKO2096312001.jpg",
      "copyright": ""
    },
    "descript": "明治32年の開園以来、花の名所として知られ、四季を通して咲き誇る花々を眺めながら散策したり、ボート遊びもできる。４月中旬、蛇の鼻御殿に寄り添うように佇む枝垂桜は、しばし幽玄の世界へ引き込んでくれる。ゴールデンウィークは、ボタンの花が見頃を迎え、樹齢400年～500年のフジ棚は奥行８０ｍ、棚幅１０ｍで甘い香りを漂わせ５月中旬が見頃となる。６月～７月、また秋の訪れとともに秋バラも開花。明治時代に植えられた数百本のカエデやモミジは、幹回り２メートル以上の大樹に成長したものもあり、秋になると鮮やかに色づきます。",
    "prefName": "福島県",
    "address": "福島県本宮市本宮字蛇の鼻38",
    "areaName": "東北",
    "area": "2",
    "pref": "206",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 235,
    "name": "雷鳥",
    "name_kana": "らいちょう",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090203001.jpg",
      "copyright": ""
    },
    "descript": "特別天然記念物で御嶽山の八合目以上に生息しています。夏は褐色・冬は純白と季節によって羽毛の色が変化するのが特徴であり、夏期は標高2,000-3,000 mのハイマツ帯に分布しています。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市小坂町小坂町御嶽山８～９合目",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 3327,
    "name": "蔵の辻",
    "name_kana": "くらのつじ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "蔵の辻",
      "fileName": "base_18_209_18209KANKO2103819001.jpg",
      "copyright": ""
    },
    "descript": "白壁の蔵が建ち並ぶ一角。この地区は江戸時代以降関西から北陸方面への物資の中継基地として栄えており、商人たちの蔵が並んでいた。現在は飲食店やイベント会場として使用され、市街地の新名所になっている。",
    "prefName": "福井県",
    "address": "福井県越前市蓬莱町",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 700,
    "name": "岩松院公園の桜",
    "name_kana": "がんしょういんこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_20_541_20541KANKO2098742001.jpg",
      "copyright": ""
    },
    "descript": "ソメイヨシノや雁田山中のヤマザクラが満開となる。飯縄山・戸隠山・黒姫山・妙高山・斑尾山の「北信五岳」も一望でき、眺望がすばらしい。",
    "prefName": "長野県",
    "address": "長野県上高井郡小布施町雁田615",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1537,
    "name": "岩脇公園",
    "name_kana": "いわわきこうえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "岩脇公園さくらまつり",
      "fileName": "base_36_204_36204KANKO0125169001.jpg",
      "copyright": "無"
    },
    "descript": "桜の名所として知られ、付近には明現神社や、第１９番札所立江寺の奥の院と称される取星寺がある。花見シーズンのライトアップが美しい。",
    "prefName": "徳島県",
    "address": "徳島県阿南市羽ノ浦町岩脇",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3251,
    "name": "樽見の大桜",
    "name_kana": "たるみのおおざくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "樽見の大桜",
      "fileName": "base_28_222_28222KANKO2101974001.jpg",
      "copyright": "無"
    },
    "descript": "国の天然記念物に指定されている、幹回り6.3ｍ、樹高13.8ｍある県下最大のエドヒガン桜。樹齢は千年を超えているとされ、「仙桜」とも呼ばれています。毎年４月上旬に開花します。",
    "prefName": "兵庫県",
    "address": "兵庫県養父市大屋町樽見",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1764,
    "name": "道の駅・西山ふるさと公苑  （国道116号）",
    "name_kana": "みちのえき・にしやまふるさとこうえん（こくどうひゃくじゅうろくごう）",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "",
      "fileName": "base_15_205_15205KANKO2083171001.jpg",
      "copyright": "無"
    },
    "descript": "西山ふるさと公苑は、西山町の観光と文化情報の発信地、そして友好提携を結んでいる中国淮安市との交流の拠点です。民族文化展示コーナーや映像室、多目的ホールを擁する「西山ふるさと館」、中国の伝統的な宮廷建築「西遊館」、中国風庭園「西遊園」で構成され、さまざまな展示や催しをご覧いただけます。中国と出会い、ふるさとを見つめる「西山ふるさと公苑」でごゆっくりお楽しみください。",
    "prefName": "新潟県",
    "address": "新潟県柏崎市西山町坂田717番地4",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 3478,
    "name": "三木山森林公園",
    "name_kana": "みきやましんりんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "三木山森林公園",
      "fileName": "base_28_215_28215KANKO2102922001.jpg",
      "copyright": "無"
    },
    "descript": "県立三木山森林公園は、ほぼ三木市の中心部にあり、甲子園球場の約20倍、面積81万平方mの広大な森林の中に音楽ホールをはじめ各種施設が設けられています。",
    "prefName": "兵庫県",
    "address": "兵庫県三木市福井字三木山2465-1",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1278,
    "name": "大阪屋（趣のある建物）",
    "name_kana": "おおさかや",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103563001.jpg",
      "copyright": "無"
    },
    "descript": "寛永7年（1630年）創業の老舗の和菓子店。津軽藩の御用菓子司として代々受け継ぎ、現在は13代目です。\r\n\r\n昭和28年頃建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市本町20",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 4344,
    "name": "猿尾滝の紅葉",
    "name_kana": "さるおだきのこうよう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "猿尾滝の紅葉",
      "fileName": "base_28_585_28585KANKO2089998002.jpg",
      "copyright": "無"
    },
    "descript": "猿尾滝は、日本の滝百選に選ばれていて滝の景観が猿の尾に似ているところから猿尾滝と名付けられ、ブナ、モミジ、サクラ、ケヤキなどの自然林と調和し、秋には紅葉の滝と呼ばれる紅葉の名所でもあります。また、冬には滝が凍りつき、氷滝もすばらしい景観です。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町村岡区日影",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 699,
    "name": "石和小林公園・足湯「いさわ宿」",
    "name_kana": "いさわこばやしこうえん・あしゆ「いさわじゅく」",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "足湯「いさわ宿」",
      "fileName": "base_19_211_19211KANKO0043064001.jpg",
      "copyright": "無"
    },
    "descript": "石和の初代名誉町民である小林中氏の寄贈による都市公園。高速バス下り線のバス停前にあり、庭園、遊具、足湯が整備されています。\r\n足湯は無料で利用可能。 屋根付きなので天候の心配もなく、雨の日も安心です。\r\n足湯横にある「石踏みロード」は石のデコボコ道が、足ツボを刺激する効果があるので、ぜひ一度お試しを！地元の方の利用も多いため、ちょっとした憩いの場になっています。\r\n\r\n足湯の営業時間：6月～10月は午前10時～午後6時、11月～5月は午前10時～午後4時",
    "prefName": "山梨県",
    "address": "山梨県笛吹市石和町市部1081",
    "areaName": "中部",
    "area": "4",
    "pref": "405",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1022,
    "name": "狩勝高原園地　梅園",
    "name_kana": "かりかちこうげんえんちばいえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "奇跡の梅園１",
      "fileName": "base_01_635_01635KANKO0007951001.jpg",
      "copyright": "無"
    },
    "descript": "標高が高く冷涼な場所にもかかわらず約1000本もの豊後梅が咲く梅園は珍しいため、「奇跡の梅園」と呼ばれています。",
    "prefName": "北海道",
    "address": "北海道上川郡新得町狩勝高原園地　梅園",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 624,
    "name": "傘松公園",
    "name_kana": "かさまつこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "傘松公園",
      "fileName": "base_26_205_26205KANKO0043099001.jpg",
      "copyright": "無"
    },
    "descript": "成相山中腹にある公園で、天橋立を北側から一望できる展望所です。\r\nここからの眺めは、天橋立が昇り龍のように見えることから「昇龍観」と呼ばれています。天橋立を股の間からのぞくと天地が逆転したように見える「股のぞき」発祥の地としても有名。",
    "prefName": "京都府",
    "address": "京都府宮津市大垣",
    "areaName": "関西",
    "area": "5",
    "pref": "505",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1486,
    "name": "赤迫の池",
    "name_kana": "あかさこのいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "赤迫の池",
      "fileName": "base_44_201_44201KANKO2098846001.jpg",
      "copyright": ""
    },
    "descript": "かんがい用水をせきとめた池で釣りが楽しめる。",
    "prefName": "大分県",
    "address": "大分県大分市丹川",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 993,
    "name": "島田川河口うみねこ飛来地／うみねこ",
    "name_kana": "しまたがわかこううみねこひらいち／うみねこ",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "島田川河口うみねこ飛来地／うみねこ",
      "fileName": "base_35_210_35210KANKO2101143001.jpg",
      "copyright": ""
    },
    "descript": "晩秋から春先にかけて、島田川河口にウミネコ、ユリカモメ、コサギ、カモなど70種にのぼる野鳥が群をなしています。",
    "prefName": "山口県",
    "address": "山口県光市島田（島田川河口）",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 939,
    "name": "岩井温泉奥山（桜）公園",
    "name_kana": "いわいおんせんおくやまさくらこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "湯かむりの塔",
      "fileName": "base_31_302_31302KANKO2096778001.jpg",
      "copyright": ""
    },
    "descript": "岩井温泉に伝わる独特の風習「湯かむり」の様子をユーモラスにシンボル化した「ゆかむりの塔」が奥山公園の展望台に建てられています。奥山公園は春には桜、秋には紅葉の名所となり、山沿いに遊歩道を散策すれば岩井温泉のゆったりとした旅情が心に染みてきます。",
    "prefName": "鳥取県",
    "address": "鳥取県岩美郡岩美町岩井",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4640,
    "name": "早掛沼公園のチューリップ",
    "name_kana": "はやかけぬまこうえんのちゅーりっぷ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "早掛沼公園のチューリップ",
      "fileName": "base_02_208_02208KANKO2095105001.jpg",
      "copyright": ""
    },
    "descript": "約500株のチューリップ。",
    "prefName": "青森県",
    "address": "青森県むつ市大字田名部字小平館ノ内尻釜",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4047,
    "name": "比良山系のシャクナゲ",
    "name_kana": "ひらさんけいのしゃくなげ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "比良山系のシャクナゲ",
      "fileName": "base_25_201_25201KANKO2102563001.jpg",
      "copyright": ""
    },
    "descript": "シャクナゲは滋賀県の花に認定されています。比良山系にはいたるところに群生しており、井上靖の「比良のシャクナゲ」などに代表されるように、詩や小説などに数多く取り上げられている美しいはなで、登山者にも愛されてきました。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市北比良他",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3998,
    "name": "堀尾跡公園",
    "name_kana": "ほりおせきこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "堀尾跡公園",
      "fileName": "base_23_361_23361KANKO0041458001.jpg",
      "copyright": "無"
    },
    "descript": "当地に伝わる母と子の物語「裁断橋物語」をテーマとして、平成８年に竣工した歴史公園。公園内には「裁断橋物語」で金助の母が２回目に架け替えた裁断橋を復元している。毎年４月第一日曜日に開催される金助桜まつりの会場でもある。また、周囲には“松江開府の祖”堀尾吉晴公をはじめとした堀尾氏累代の邸宅跡（堀尾氏邸宅跡）が所在する。",
    "prefName": "愛知県",
    "address": "愛知県丹羽郡大口町堀尾跡一丁目50",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 935,
    "name": "鐘ヶ坂公園",
    "name_kana": "かねがさかこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "鐘ヶ坂公園の桜",
      "fileName": "base_28_223_28223KANKO0044247001.jpg",
      "copyright": "無"
    },
    "descript": "柏原に向けて大阪、三田方面から国道176号を進み、鐘ケ坂トンネルを抜けると、左手に鐘ケ坂公園が広がっています。ここは、かの広重によって「六十余州名所図絵」の一つに描かれたほどの、今も丹波吉野と称される桜の名所です。春には約300本の桜が咲き誇り、毎年4月中ごろには桜まつりも催され、大勢の花見客でにぎわいます。\r\nまた、明治13年に掘られた旧鐘ヶ坂トンネル（長さ2555m）は、我が国でも最古クラスのトンネルとして、広く知られています。\r\n\r\nソメイヨシノ、約300本・・・見頃は、4月中旬",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市柏原町上小倉",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2063,
    "name": "厚岸町緑のふるさと公園樹海観察塔",
    "name_kana": "あっけしちょうみどりのふるさとこうえんじゅかいかんさつとう",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "樹海観察塔",
      "fileName": "base_01_662_01662KANKO2103673001.jpg",
      "copyright": ""
    },
    "descript": "愛冠の森林にそびえ立つ高さ28.54ｍの樹海観察塔から森林はもとより、厚岸市街を一望できる施設。観察塔に隣接している森林センターでは木材を活用した工作体験もできます。（団体で木工体験をする場合は打合せが必要）",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町愛冠5番地",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 1135,
    "name": "シーサー",
    "name_kana": "しーさー",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "シ-サ-",
      "fileName": "base_47_201_47201KANKO2097450001.jpg",
      "copyright": ""
    },
    "descript": "屋根に置いて、外部から侵入する魔物を払いのける役目と、火伏せの役目をすると信じられている。石獅子は、外来の思想によるもので、古い時代は王宮などの門や墓陵の屋根に立てて権威の象徴とし、一面では魔物払いの役目を果たした。村落においても、火伏せの目的で火難をしばしばもたらす山へ向けて立てるなど、村落共同体の防禦として獅子を立てた。それらが、民家の屋根にいつごろから置かれるようになったかは不明だが、最も一般的になったのは、民家に瓦葺きが許された明治２０年代以降のことであろう。屋根獅子には、素焼製と漆喰塑像がある。素焼は壷屋窯で焼いたもの、漆喰製は屋根左官の手になるものである。後者は、ポーズのとり方や表情などが変化に富んでおり、面白さがある。",
    "prefName": "沖縄県",
    "address": "沖縄県那覇市他県内各地",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "808",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 2617,
    "name": "弓ヶ浜（夜見ケ浜）",
    "name_kana": "ゆみがはま（よみがはま）",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "弓ヶ浜（夜見ケ浜）",
      "fileName": "base_31_202_31202KANKO2097950001.jpg",
      "copyright": ""
    },
    "descript": "中海と美保湾の間に弓なりに突き出た砂州で出雲国風土記の国引神話にも登場する。松林の見事な詩情豊かな景観が広がり日本の渚100選に選定されている。また、砂地での白ネギの栽培が盛んで弓浜絣などの工芸品もある。",
    "prefName": "鳥取県",
    "address": "鳥取県米子市米子市",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 380,
    "name": "石出堰親水公園",
    "name_kana": "いしでぜきしんすいこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "石出堰親水公園",
      "fileName": "base_12_349_12349KANKO2002199001.jpg",
      "copyright": "無"
    },
    "descript": "東庄町石出地区にある農業用水の「ため池整備」と併せて整備された公園で、三方を山に囲まれた谷津間にあり、湧水量も多く、園内には子ども達が水に親しむ「浅瀬の池」や「せせらぎ水路」「湿生園」「弁天池」「芝生広場」があり、トイレ・駐車場も完備されています。湿生園、芝生広場には「四阿（あずまや）」が立ち、自然がいっぱいの憩いの場所となっています。",
    "prefName": "千葉県",
    "address": "千葉県香取郡東庄町石出地先",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3159,
    "name": "阿弥陀ケ滝",
    "name_kana": "あみだがだき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO0135280001.jpg",
      "copyright": "無"
    },
    "descript": "日本の滝100選 岐阜県名水50選の阿弥陀ヶ滝は落差約60ｍ、東海一の名瀑。滝壺のすぐ近くまで遊歩道があります。名前の由来は、室町時代天文年間に、白山中宮長瀧寺の僧が、護摩修行中に阿弥陀如来が現れたことからその名がついたといわれています。葛飾北斎が浮世絵「諸国瀧廻り」で描いているのは有名です。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市白鳥町前谷",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3936,
    "name": "君ケ浜",
    "name_kana": "きみがはま",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "君ケ浜",
      "fileName": "base_12_202_12202KANKO0034235001.jpg",
      "copyright": "無"
    },
    "descript": "君ケ浜は、関東最東端犬吠埼に隣接した約1kmの海岸線です。白い砂に青い松、それに豪快な太平洋を眺められる地で別名「関東舞子」と古くから多くの文人墨客に愛され、今も若者や家族連れ等の憩いの場となっています。\r\nこの海岸線を整備し、公園として多くの人に散策等ができるように開放したものです。梅雨のころ霧の出る日が多いので、霧ヶ浜とも昔は呼ばれていましたが、いつからか君ケ浜と言われるようになりました。\r\nいつも波が高く遊泳は禁止されています。浜沿いは公園として整備され、散策も楽しめます。",
    "prefName": "千葉県",
    "address": "千葉県銚子市君ケ浜8853-3",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 981,
    "name": "五十谷三島",
    "name_kana": "いやみしま",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "五十谷三島",
      "fileName": "base_35_212_35212KANKO2030174001.jpg",
      "copyright": "無"
    },
    "descript": "柳井市の沖に浮かぶ平郡島にある海水浴場です。海水浴場からすぐ沖の三島にかけては、平郡三景に数えられ、景色・水質とも良好な海水浴場です。トイレ、シャワー室が整備されており、夏には多くの人が海水浴やキャンプに訪れます。",
    "prefName": "山口県",
    "address": "山口県柳井市平郡東",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 349,
    "name": "清住コスモス畑",
    "name_kana": "きよずみこすもすばたけ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "コスモス畑",
      "fileName": "base_28_223_28223KANKO0124963001.jpg",
      "copyright": "無"
    },
    "descript": "秋の花を代表するコスモスが、９月下旬から清住の里の約7ｈa（甲子園球場の約１．８倍）の休耕田を埋め尽くします。通常のコスモスの他にも、イエローキャンパス（黄色）、オレンジキャンパス【オレンジ色）、シーシェルミックス（筒状に咲いた花びら）、アフタヌーンホワイト（白色）、ピロティー（白色にピンクの縁取り）などいろいろな種類のコスモスが一面にに咲き乱れます。１０月には清住コスモスまつりも開催されます",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市氷上町清住",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 799,
    "name": "がんだて公園",
    "name_kana": "がんだてこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090205001.jpg",
      "copyright": ""
    },
    "descript": "県指定天然記念物「巌立」は、約5万4000年前の溶岩でできた岩壁で、がんだて公園からは、その巌立を目の前に望むことができます。展望台、売店、駐車場などが整備され大型バスも入ることができます。\r\n公園内にある三ツ滝までは約600メートルの滝見遊歩道が整備され、途中には円空上人ゆかりの不動明王が祀られています。さらに林道を2キロメートルほど奥に上がると、あかがねとよ・からたに滝を見ることができ、春の新緑、秋の紅葉とそれぞれ異なった趣のある散策を楽しむことができます。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市小坂町落合",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1509,
    "name": "クレーンライトアップ",
    "name_kana": "くれーんらいとあっぷ",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "",
      "fileName": "base_34_205_34205KANKO2103440001.jpg",
      "copyright": "無"
    },
    "descript": "金曜日・土曜日・日曜日・祝日・祝日の前日　日没～22：00",
    "prefName": "広島県",
    "address": "広島県尾道市向島町864-1",
    "areaName": "中国",
    "area": "6",
    "pref": "602",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 4066,
    "name": "市民の森　浮橋",
    "name_kana": "しみんのもり　うきはし",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "市民の森　浮橋",
      "fileName": "base_22_225_22225KANKO2100910001.jpg",
      "copyright": "無"
    },
    "descript": "市民が憩い、集い、自然と対話できる環境をいつまでも大切に後世に引き継いでいく不伐の森として、旧大仁町の町政50周年を記念して作られた約15ヘクタールの自然公園です。冒険遊び場には木製遊具やアスレチックも設置されています。",
    "prefName": "静岡県",
    "address": "静岡県伊豆の国市浮橋1603-4",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 216,
    "name": "中国庭園　燕趙園",
    "name_kana": "ちゅうごくていえん　えんちょうえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "中国庭園　燕趙園",
      "fileName": "base_31_370_31370KANKO2096242001.jpg",
      "copyright": ""
    },
    "descript": "鳥取県と中国河北省の友好のシンボルとして平成７年に建設された燕趙園は、中国の歴代皇帝が造り親しんだ皇家園林方式の中国庭園です。設計から素材の調達・加工まで全て中国で行われた本格的な中国庭園で、建物は一度中国で仮組したものを解体した上で日本に運び、中国人技術者の下、再度建設したものです。建物に施されている２０００を超える彩画も全て中国人彩画師の手によるなどあくまでも本物にこだわった庭園です。",
    "prefName": "鳥取県",
    "address": "鳥取県東伯郡湯梨浜町引地565-1",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 1421,
    "name": "御坂サイフォン橋",
    "name_kana": "みさかさいふぉんばし",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "御坂サイフォン橋",
      "fileName": "base_28_215_28215KANKO2068459001.jpg",
      "copyright": ""
    },
    "descript": "イギリス陸軍少将パーマー氏の設計により志染川の清流にかかる日本で最初のサイフォン（噴水管）橋で、明治24年に完成しました。\r\n山から谷を通って向かいの山へ水を運ぶこの疎水工事は、当時としては画期的な大事業で、1世紀以上経た今日でも立派な役目を果たしています。その姿から眼鏡橋としても親しまれています。",
    "prefName": "兵庫県",
    "address": "兵庫県三木市志染町御坂",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 3265,
    "name": "鳥潟会館",
    "name_kana": "とりがたかいかん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "鳥潟会館",
      "fileName": "base_05_204_05204KANKO2094987001.jpg",
      "copyright": ""
    },
    "descript": "医学，電気，軽業の各分野で世界的に名を成した鳥潟隆三・右一・小三吉の生家で京風に模した純日本庭園と家屋",
    "prefName": "秋田県",
    "address": "秋田県大館市花岡町字根井下156",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 3655,
    "name": "佐幌岳",
    "name_kana": "さほろだけ",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "サホロ岳冬１",
      "fileName": "base_01_635_01635KANKO0003935001.jpg",
      "copyright": "無"
    },
    "descript": "夏山は初心者でも登れる安全なコース。竹の子や山うどなどの山菜も目にするほか、広大な十勝平野を展望できるのも特徴。\r\n\r\n頂上には石狩アイヌと十勝アイヌの伝説にまつわるチャランケ岩がある。",
    "prefName": "北海道",
    "address": "北海道上川郡新得町新得町",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 1272,
    "name": "筒石",
    "name_kana": "つついし",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_15_216_15216KANKO2101470001.jpg",
      "copyright": ""
    },
    "descript": "前には日本海、背後に山々とまさに自然に囲まれた土地です。",
    "prefName": "新潟県",
    "address": "新潟県糸魚川市筒石",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 3529,
    "name": "羽門の滝",
    "name_kana": "うどのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "羽門の滝",
      "fileName": "base_44_210_44210KANKO2095747001.jpg",
      "copyright": ""
    },
    "descript": "滝壷１００平方ｍで水流豊富。夏休み期間中は河川プールが開放される。",
    "prefName": "大分県",
    "address": "大分県杵築市山香町大字広瀬",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4261,
    "name": "郡上本染　鯉のぼり寒ざらし",
    "name_kana": "ぐじょうほんぞめ　こいのぼりのかんざらし",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO0141661001.jpg",
      "copyright": "無"
    },
    "descript": "県無形文化財の指定をうけた渡辺庄吉氏の伝統工芸郡上本染。Japan Blueの名で海外でも知られています。鯉のぼり、タペストリーから手軽なテーブルセンターまで風土が生んだ染めの数々。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市八幡町島谷",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 1385,
    "name": "鯉の泳ぐまち観光交流センター　清流亭",
    "name_kana": "こいのおよぐまちかんこうこうりゅうせんたー　せいりゅうてい",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "鯉の泳ぐまち観光交流センター　清流亭",
      "fileName": "base_42_203_42203KANKO2100934001.jpg",
      "copyright": "無"
    },
    "descript": "鯉の泳ぐまち観光交流センター「清流亭」は、平成27年4月1日にオープンした新しい施設です。\r\n島原スペシャルクオリティ商品の展示や観光情報の提供を行っています。",
    "prefName": "長崎県",
    "address": "長崎県島原市新町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 4563,
    "name": "下呂御前山（空谷山）",
    "name_kana": "げろごぜんやま（からたにやま）",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090226001.jpg",
      "copyright": ""
    },
    "descript": "下呂駅から飛騨川をはさんで北東の方角に、編笠の形をした下呂御前山（標高1,411ｍ）を見ることができます。登山道中展望は望めなませんが、頂上からの眺めは最高です。すそ野を広げた御嶽はもちろん、乗鞍岳、穂高岳、白山など日本百名山に数えられる山々の雄姿を望むことができます。　【南飛騨森林浴回廊21認定コース】",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市森",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4353,
    "name": "三段峡",
    "name_kana": "さんだんきょう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "三段峡",
      "fileName": "base_34_368_34368KANKO0120482001.jpg",
      "copyright": "無"
    },
    "descript": "見ごたえたっぷり、清流と緑の峡谷美を誇る三段峡は、三段峡入口から聖湖までの、全長約13キロメートルにおよぶ大峡谷です。\r\n 黒淵、猿飛、二段滝、三段滝、三ツ滝の五大景観は見ごたえ十分です。\r\n 特に春の新緑と秋の紅葉の時期の美しさは、大自然がつくりだす芸術品といえます。正面口から黒淵までの2.5キロは、竜の口までの動の峡谷、栂崎から女夫淵までは日本庭園の原形の様な静の峡谷、石樋からは再び動の峡谷、まさに山水画、そのものの景観が見えます。入り口から5分程の竜の口を見たお客様はつられて黒淵まで歩いてしまいます。時間、天候、季節により別の景色がみえます。峡谷美だけでなく多種多様な植物群と遊歩道から古木、巨木を見ることのできる日本唯一の峡谷です。\r\n 三段峡は安芸太田町「森林セラピーロード」として2つのコースを設定しております。",
    "prefName": "広島県",
    "address": "広島県山県郡安芸太田町柴木 三段峡正面口",
    "areaName": "中国",
    "area": "6",
    "pref": "602",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4556,
    "name": "雲見想い出岬",
    "name_kana": "くもみおもいでみさき",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "雲見想い出岬",
      "fileName": "base_22_305_22305KANKO0046391001.jpg",
      "copyright": "無"
    },
    "descript": "晴れた日には駿河湾越しに美しい富士山を臨むことができる。\r\n海に沈む夕日も一見の価値あり。",
    "prefName": "静岡県",
    "address": "静岡県賀茂郡松崎町雲見",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 152,
    "name": "長等公園",
    "name_kana": "ながらこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "長等公園",
      "fileName": "base_25_201_25201KANKO2102423001.jpg",
      "copyright": ""
    },
    "descript": "長等山麓にあり、明治41（1908）年に大津市最初の都市公園として開設。桜の名所として知られ、三橋節子美術館が併設されています。また、平忠度が平家都落ちの際に詠んだ「さざ波や志賀の都は荒れにしを昔ながらの山桜かな」の歌碑が建つ桜が丘広場からは、びわ湖と市街の絶景が眺められます。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市小関町",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2103,
    "name": "桁倉沼",
    "name_kana": "けたくらぬま",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "桁倉沼",
      "fileName": "base_05_207_05207KANKO2092611001.jpg",
      "copyright": ""
    },
    "descript": "木地山高原にあり湿原植物が咲く湖畔は格好の野営地。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市皆瀬字桁倉",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 2358,
    "name": "阿寺の七滝",
    "name_kana": "あてらのななたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "阿寺の七滝",
      "fileName": "base_23_221_23221KANKO2089575001.jpg",
      "copyright": ""
    },
    "descript": "礫岩の河床を落ちる階段状の滝。日本の滝１００選や国の名勝および天然記念物に指定されている。春は新緑、秋は紅葉の名所。夏はイワタバコが咲き美しい。ここの礫岩は「子抱石」ともいい、子供を授かるといういわれもある。",
    "prefName": "愛知県",
    "address": "愛知県新城市下吉田",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2874,
    "name": "ひまわりの丘公園",
    "name_kana": "ひまわりのおかこうえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "ひまわりの丘公園",
      "fileName": "base_28_218_28218KANKO2005343001.jpg",
      "copyright": "無"
    },
    "descript": "国道175号線沿いにあり、公園前の農地には、春には菜の花が、夏には市花である約50万本のひまわりが、秋にはコスモスが「花のじゅうたん」のように咲き誇ります。園内にはシンボル塔「ひまわりの塔」、四季折々の花壇、多目的広場、大型遊具、売店（サンパティオおの・オースト）、レストランがあり、児童公園チャイコムを併設しています。\r\n夏には親水噴水施設で水遊びもできます。",
    "prefName": "兵庫県",
    "address": "兵庫県小野市浄谷町1545-321",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4087,
    "name": "鷹泊キャンプ場",
    "name_kana": "たかどまりきゃんぷじょう",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "鷹泊キャンプ場広場",
      "fileName": "base_01_228_01228KANKO0054075001.jpg",
      "copyright": "無"
    },
    "descript": "鷹泊キャンプ場は、鷹泊ダム湖（鷹泊貯水池）に隣接した鷹泊自然公園内にあるキャンプ場です。\r\n 炊事場とトイレといったシンプルな設備です。\r\n 四季の変化を楽しめるダム湖を眺める展望台があります。",
    "prefName": "北海道",
    "address": "北海道深川市鷹泊",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3330,
    "name": "ピラオロ展望台",
    "name_kana": "ぴらおろてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "ピラオロ展望台",
      "fileName": "base_01_552_01552KANKO0046094001.jpg",
      "copyright": "無"
    },
    "descript": "湖畔からサロマ湖をもっとよく見渡せるポイントで、その昔アイヌの人々が魚群の見張りをしていたところと伝えられています。また、アイヌの若者と娘の悲しい恋の伝説の舞台でもあります。",
    "prefName": "北海道",
    "address": "北海道常呂郡佐呂間町富武士",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 1410,
    "name": "恐山の紅葉",
    "name_kana": "おそれざんのこうよう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "恐山の紅葉",
      "fileName": "base_02_208_02208KANKO2095106001.jpg",
      "copyright": ""
    },
    "descript": "日本三大霊場の一つ恐山は高山植物の宝庫でもある。",
    "prefName": "青森県",
    "address": "青森県むつ市田名部字宇曽利山",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2102,
    "name": "北条の宿",
    "name_kana": "ほうじょうのしゅく",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "北条の宿",
      "fileName": "base_28_220_28220KANKO2096390001.jpg",
      "copyright": ""
    },
    "descript": "江戸時代に宿場町として栄えた加西市北条町の旧市街地。かつての宿場町の名残を旧街道の町並みや旧家の建物に見ることが出来ます。",
    "prefName": "兵庫県",
    "address": "兵庫県加西市北条町北条",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 3486,
    "name": "藤路の桜",
    "name_kana": "ふじろのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO2024345001.jpg",
      "copyright": "無"
    },
    "descript": "樹齢推定600年超のエドヒガン桜。宮本武蔵がこの地の民家に逗留し、そのお礼に一本の山桜を植樹したと伝えられることから別名　武蔵桜とも言われています。花盛りは4月下旬。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市白鳥町向小駄良",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3934,
    "name": "相生公園",
    "name_kana": "あいおいこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "相生公園",
      "fileName": "base_01_346_01346KANKO2044495001.jpg",
      "copyright": "無"
    },
    "descript": "園路や遊具スペースが整備されている。春には桜が咲き、芝生に腰をおろしながらゆったりと花見を楽しむことができる。",
    "prefName": "北海道",
    "address": "北海道二海郡八雲町相生町１１３-２",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 410,
    "name": "かえる島",
    "name_kana": "かえるじま",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "かえる島",
      "fileName": "base_28_585_28585KANKO2092498001.jpg",
      "copyright": "無"
    },
    "descript": "今子浦海水浴場にあるこの岩は、カエルの形をしていることから、「かえる島」の呼び名で親しまれています。このかえる島は古くから祈願岩として様々な願いを叶えてきました。\r\nその昔、北前船で航海に出た男たちが無事香住に「かえる」ことを祈願したのが始まりと言われ、今では「・・・にかえる」「・・・をかえる」「・・・がえる」など、いろんな「かえる」という願いを叶えようと、多くの人たちが訪れています。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町香住区境",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 3288,
    "name": "節谷渓谷",
    "name_kana": "せったにけいこく",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO0005644001.jpg",
      "copyright": "無"
    },
    "descript": "国道156号線の、山の渓谷は10月下旬頃から標高の高いエリアから色づき始め、その美しい様子を車窓から眺める事ができます。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市高鷲町",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3783,
    "name": "松浜軒の肥後花菖蒲",
    "name_kana": "しょうひんけんのひごはなしょうぶ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_43_202_43202KANKO0139254001.jpg",
      "copyright": "無"
    },
    "descript": "元禄元年（1688）、八代城主松井直之公が母崇芳院尼のために建てたお茶屋です。当時この辺りには松が茂り、八代海を見渡せる浜辺であったことから松浜軒と名づけられました。別名「浜の茶屋」とも呼ばれていました。（国指定名勝）\r\n 　四季折々の花々が咲き、特に6月上旬には約5,000本の肥後花ショウブが大輪の花を咲かせ、多くの人々の目を楽しませます。",
    "prefName": "熊本県",
    "address": "熊本県八代市北の丸町3-15",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "805",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3913,
    "name": "北台武家屋敷跡",
    "name_kana": "きただいぶけやしきあと",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_44_210_44210KANKO2095682001.jpg",
      "copyright": ""
    },
    "descript": "市の中心部に今のような城下町がつくられたのは、松平英親が入部してからといわれ、その繁栄を背景とした美しい町並や武家屋敷群が今日に残り、城下町は、南台・北台と呼ばれる高台に侍屋敷を、その間の谷川に沿って町屋を配し、これらの高台を結んで、志保屋の坂、酢屋の坂、勘定場の坂などがある。又、南台の西方、南側斜面には寺院街が続き、今なお優雅な堂々たる建造物群として独特の景観をみせる。北台には藩校「学習館」の正門がそのままの姿で現在の杵築小学校の門として残るほか、松平七代親賢の別館であった楽寿亭、藩の重臣であった大原氏の邸宅跡などが残っている。",
    "prefName": "大分県",
    "address": "大分県杵築市北台",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 3301,
    "name": "真狩川河川公園",
    "name_kana": "まっかりがわかせんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_01_396_01396KANKO2102592001.jpg",
      "copyright": "無"
    },
    "descript": "アイヌ語のマク・カリ・ベツ（山のほうを回っている川）に由来する真狩川の自然の形態を生かして造られた緑と川面の美しい公園。その特長ある散策路とシンプルなデザインにより、平成7年度建設大臣賞「手作り郷土賞」を受賞しています。\r\n公園内には、開基100年モニュメント「翔」や、細川たかし記念像などがあります。また、真狩川の源流部には、ロシアやアラスカなど北半球の太平洋側に広く分布する希少種オショロコマが生息しています。",
    "prefName": "北海道",
    "address": "北海道虻田郡真狩村字真狩",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2340,
    "name": "北夕森山",
    "name_kana": "きたゆうもりやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "北夕森山から望む御岳山",
      "fileName": "base_21_206_21206KANKO0003194001.jpg",
      "copyright": "無"
    },
    "descript": "登山口から頂上まで約４ｋｍあり、約２時間３０分かかります。晴天時には頂上から御岳山を望むことができます。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市付知町下浦",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 3168,
    "name": "ながめ公園",
    "name_kana": "ながめこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_10_212_10212KANKO2087456001.jpg",
      "copyright": ""
    },
    "descript": "渡良瀬川が作った高津戸峡谷沿いにあり、春はつつじや桜、秋は紅葉が映える。10月下旬から11月下旬まで、関東菊花大会が開催される。",
    "prefName": "群馬県",
    "address": "群馬県みどり市大間々町大間々1635",
    "areaName": "関東",
    "area": "3",
    "pref": "303",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1689,
    "name": "剣山スーパー林道",
    "name_kana": "つるぎさんすーぱーりんどう",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "剣山スーパー林道",
      "fileName": "base_36_368_36368KANKO2101331001.jpg",
      "copyright": "無"
    },
    "descript": "上勝町から那賀町までの87.7kmの長さで、林道としては日本最長。\r\n剣山国定公園や高の瀬峡など、大自然があり、様々なイベントが開催されています。",
    "prefName": "徳島県",
    "address": "徳島県那賀郡那賀町木沢地区",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 1835,
    "name": "最明寺史跡公園",
    "name_kana": "さいみょうじしせきこうえん",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "最明寺史跡公園の風景写真",
      "fileName": "base_14_363_14363KANKO0042079001.jpg",
      "copyright": "無"
    },
    "descript": "人里離れた松田山山頂付近、海抜550mの地に広がる静謐な公園です。池の近くの石段をのぼると護摩堂跡と最明寺の由来を記した石碑があります。池の周りは桜の木に囲まれ、水面を草花や樹木が彩ります。野鳥がさえずる散策路を歩き池をひとめぐりすれば、心が解き放たれるような不思議さを覚えます。承久３年、この地に浄蓮上人（源延）が夢のお告げをうけて金銅の仏像を安置したのが西明寺（最明寺）の始まりとか。一時は興隆を極めた寺も戦乱にあって衰え、現在の大井町金子に移されました。４月には施餓鬼会が執り行われ、仏縁の深い地であることを今に伝えています。",
    "prefName": "神奈川県",
    "address": "神奈川県足柄上郡松田町松田庶子2064",
    "areaName": "関東",
    "area": "3",
    "pref": "307",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 1780,
    "name": "望洋の森",
    "name_kana": "ぼうようのもり",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_01_345_01345KANKO0040707001.jpg",
      "copyright": "無"
    },
    "descript": "豊かな自然が広がる駒ケ岳（砂原岳）周辺で森林浴を楽しめ、散策路や人口池なども整備された森林公園です。日々の生活で忘れがちな「安らぎ」や「落ち着き」を見出してみませんか？また、自然豊かであることから様々な野鳥が観察されます。",
    "prefName": "北海道",
    "address": "北海道茅部郡森町字砂原",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 680,
    "name": "キューピットバレイ",
    "name_kana": "きゅーぴっとばれい",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "キューピットバレイ",
      "fileName": "base_15_222_15222KANKO2075439001.jpg",
      "copyright": ""
    },
    "descript": "霊峰菱ヶ岳のふもとに平成2年(1990）にオープン。\r\n夏はアウトドアスポーツ、冬は本格的スキー場として人気が高いスポットです。\r\n夏には雪冷房によ涼感を体感することができます。",
    "prefName": "新潟県",
    "address": "新潟県上越市安塚区須川",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 2947,
    "name": "つつじ公園のツツジ",
    "name_kana": "つつじこうえんのつつじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_22_211_22211KANKO2099910001.jpg",
      "copyright": ""
    },
    "descript": "昭和8年に設立された公園で見付天神北側にある。オオムラサキ・キリシマ・ミツバなど約30種類のツツジが約3,500株あり、美の競演を見せてくれる。桜もあり、春はまさに新緑と花でいっぱいとなる。",
    "prefName": "静岡県",
    "address": "静岡県磐田市見付1010-2",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1772,
    "name": "吉野梅園",
    "name_kana": "よしのばいえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "吉野梅園",
      "fileName": "base_44_201_44201KANKO2098853001.jpg",
      "copyright": ""
    },
    "descript": "梅の木天満社の吉野梅園は広さ約1.43ha。4種498本の白梅、紅梅が植えられている。早春の梅祭り（２月中旬～３月中旬の日曜日）では、郷土芸能の吉野棒術、獅子舞が奉納され、梅林の中での野立ても行われる。２０１５年の梅まつりは２月１５日から３月８日まで開かれます。",
    "prefName": "大分県",
    "address": "大分県大分市大字杉原",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4220,
    "name": "吉野公園",
    "name_kana": "よしのこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "吉野公園",
      "fileName": "base_46_201_46201KANKO0041975001.jpg",
      "copyright": ""
    },
    "descript": "吉野公園は県民の休養、レクレーション等の利用を目的として、昭和45年5月に開園した都市公園です。眼前には雄大な桜島、遠くは霧島連山や開聞岳まで見渡せる眺望も自慢です。園内には約140種、7万本の樹木が植栽され、面積は約30haあります。平成元年には「都市公園100選」の1つに選定されました。園内は、正面入口の花時計花壇、沈床花壇の通路を通って、その先に中心施設である噴水が桜島を背景に展開し、約4万本のツツジが群植され、4月初旬には鮮やかな色模様が楽しめます。また、園内には12種類800本の桜が植栽してあり2月から5月まで桜の花が楽しめます。児童広場やチビッコプール、運動芝生広場もあり、週末は家族連れでも賑わう人気スポットです。",
    "prefName": "鹿児島県",
    "address": "鹿児島県鹿児島市吉野町7955",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4520,
    "name": "紫式部公園　紫式部像",
    "name_kana": "むらさきしきぶこうえんむらさきしきぶぞう",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "紫式部公園　紫式部像",
      "fileName": "base_18_209_18209KANKO2103861001.jpg",
      "copyright": "無"
    },
    "descript": "紫式部公園は全国で唯一の寝殿造庭園。長徳2年（996年）に、紫式部が越前国司に任ぜられた父・藤原為時と共に国府があった越前市に訪れ、1年余りを過ごしたといわれている。公園の中でひときわ輝くのは金色の紫式部像。谷崎潤一郎や円地文子など、「源氏物語」にゆかりのある著名文学者の揮毫による歌碑もある。",
    "prefName": "福井県",
    "address": "福井県越前市東千福町20",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 2118,
    "name": "皇樹の杜",
    "name_kana": "こうじゅのもり",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090114001.jpg",
      "copyright": ""
    },
    "descript": "皇樹の杜は、全国植樹祭の式典会場跡を中心に約36ヘクタールの山林（市有地）で構成されており、子どもたちを中心とした森林環境教育の場となっています。イベント広場やせせらぎ小屋、木炭交流施設など、誰もが自由に利用できる施設です。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市萩原町四美",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4088,
    "name": "ときわ公園／あじさい",
    "name_kana": "ときわこうえん／あじさい",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "ときわ公園／あじさい",
      "fileName": "base_35_202_35202KANKO2090343001.jpg",
      "copyright": ""
    },
    "descript": "ときわ公園西駐車場付近の園路沿いに多く植栽されており、一面に色とりどりに咲く様子はハナショウブと並び公園の名所となっています。",
    "prefName": "山口県",
    "address": "山口県宇部市宇部市則貞三丁目４番１号",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4122,
    "name": "富士山須走口登山道",
    "name_kana": "ふじさんすばしりぐちとざんどう",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "富士山須走口登山道",
      "fileName": "base_22_344_22344KANKO2086689001.jpg",
      "copyright": "無"
    },
    "descript": "標高約２，０００ｍの須走口五合目には、約２００台収容の無料駐車場があり、視界が良ければ東京スカイツリーまでも見ることができるビュースポットです。また、須走口登山道は森林限界が高く、緑の多い登山道ですので、富士山特有の動植物など、自然を楽しみながら登ることが出来るのが特徴です。あなたも日本の最高峰富士山の頂をきわめて、日本一の眺望と感動を体験してみませんか。",
    "prefName": "静岡県",
    "address": "静岡県駿東郡小山町須走",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 718,
    "name": "五本杉",
    "name_kana": "ごほんすぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103519001.jpg",
      "copyright": "無"
    },
    "descript": "岩木山神社参道脇の古木。参道の土塁が築造されたとき植栽されたものと考えられます。一本の根から5本の幹が分かれて伸びています。杉は通常一本立ちしますが、根元で芯止めするとこのようになります。このような樹形は津軽地方ではめずらしく、貴重な存在です。",
    "prefName": "青森県",
    "address": "青森県弘前市大字百沢",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2557,
    "name": "水と緑の杜公園",
    "name_kana": "みずとみどりのもりこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_22_342_22342KANKO2095654001.jpg",
      "copyright": ""
    },
    "descript": "桃沢川の自然と触れ合うことができる親水公園。つり橋やビオトープゾーン・芝生広場のほか、水遊びが楽しめる池もある。",
    "prefName": "静岡県",
    "address": "静岡県駿東郡長泉町元長窪",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4659,
    "name": "伊藤公記念公園／もみじ・いちょう",
    "name_kana": "いとうこうきねんこうえん／もみじ・いちょう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_35_210_35210KANKO2101151001.jpg",
      "copyright": ""
    },
    "descript": "旧伊藤博文邸や伊藤公の生家を背景に、もみじやイチョウが色づく様が美しい。",
    "prefName": "山口県",
    "address": "山口県光市束荷2250番地の１",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1294,
    "name": "紫式部公園",
    "name_kana": "むらさきしきぶこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "紫式部公園",
      "fileName": "base_18_209_18209KANKO2103790001.jpg",
      "copyright": ""
    },
    "descript": "全国で唯一の寝殿造庭園。長徳2年（996年）に、紫式部が越前国司に任ぜられた父・藤原為時と共に国府があった越前市に訪れ、1年余りを過ごしたといわれている。公園の中でひときわ輝くのは金色の紫式部像。谷崎潤一郎や円地文子など、「源氏物語」にゆかりのある著名文学者の揮毫による歌碑もある。",
    "prefName": "福井県",
    "address": "福井県越前市東千福町20",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2107,
    "name": "名曲＆珈琲ひまわり（趣のある建物）",
    "name_kana": "ひまわり",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103556001.jpg",
      "copyright": "無"
    },
    "descript": "昭和34年の建築以来、外観や内装などがほぼ当時のまま。絵画展やコンサートが開かれるなど、弘前の文化の発信地にもなっている喫茶店です。\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市坂本町2",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 819,
    "name": "伊藤公記念公園／もみじ・いちょう",
    "name_kana": "いとうこうきねんこうえん／もみじ・いちょう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_35_210_35210KANKO2101356001.jpg",
      "copyright": ""
    },
    "descript": "旧伊藤博文邸や伊藤公の生家を背景に、もみじやイチョウが色づく様が美しい。",
    "prefName": "山口県",
    "address": "山口県光市束荷2250番地の１",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2390,
    "name": "レイクパーク加茂ダム園地",
    "name_kana": "れいくぱーくかもだむえんち",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_33_203_33203KANKO0044439001.jpg",
      "copyright": ""
    },
    "descript": "黒木ダムの周辺整備事業で整備された周辺施設。時計台や東屋がダム湖の外周にある。",
    "prefName": "岡山県",
    "address": "岡山県津山市黒木",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2994,
    "name": "いのはな公園の桜",
    "name_kana": "いのはなこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_12_100_12100KANKO2097882001.jpg",
      "copyright": ""
    },
    "descript": "ソメイヨシノ５０本。千葉城さくら祭りが開催される。祭りの期間中はライトアップされ幻想的な夜桜を楽しむことが出来る。",
    "prefName": "千葉県",
    "address": "千葉県千葉市中央区亥鼻1-6-1",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 547,
    "name": "癒しの森運動公園",
    "name_kana": "いやしのもりうんどうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "森林セラピーロード、癒やしの森運動公園コース",
      "fileName": "base_45_442_45442KANKO2052832001.jpg",
      "copyright": "無"
    },
    "descript": "広々とした運動公園及び森林公園内を体調に合わせて散策できる初心者向けのコースです。",
    "prefName": "宮崎県",
    "address": "宮崎県西臼杵郡日之影町平底",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "806",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4068,
    "name": "よしや質店（趣のある建物）",
    "name_kana": "よしやしちてん",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103560001.jpg",
      "copyright": "無"
    },
    "descript": "幅4尺のこみせ、店先と2階の格子、暖簾が一体となって、歴史ある街道沿いの趣を醸し出している建物です。\r\n\r\n明治期建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市松森町29",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 2775,
    "name": "白草山",
    "name_kana": "しらくさやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090224001.jpg",
      "copyright": ""
    },
    "descript": "下呂温泉街から車で約30分のところにある白草山は手軽に登山と景色が楽しめます。地元の人はもちろん、観光客にも人気の絶景スポットで、麓から山頂までは、のんびり登山を楽しんでおよそ2時間半です。山頂は笹の一種・チシマザサに覆われていて、まるでチシマザサの草原にいるようで、目の前に広がるのは乗鞍岳、飛騨の山々・・・360度の大パノラマを楽しむことができます。　【南飛騨森林浴回廊21認定コース】",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市乗政",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 778,
    "name": "青岩展望所",
    "name_kana": "あおいわてんぼうじょ",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "青岩",
      "fileName": "base_02_321_02321KANKO2098586001.jpg",
      "copyright": ""
    },
    "descript": "赤石川溪流の赤石林道添いに位置し奇岩が多い。奥地において、岩壁が青色に映える青岩の景観が明瞭に展望出来る。",
    "prefName": "青森県",
    "address": "青森県西津軽郡鰺ヶ沢町大字一ツ森町字東赤石山国有林野内",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 4732,
    "name": "史跡御経塚遺跡",
    "name_kana": "しせきおきょうづかいせき",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "史跡御経塚遺跡",
      "fileName": "base_17_212_17212KANKO0043924001.jpg",
      "copyright": "無"
    },
    "descript": "御経塚遺跡は、縄文時代後期の中頃から晩期終末の3700年～2500年前頃に営まれた集落遺跡です。手取川扇状地北端の湧水地帯に立地する集落は、河川を挟む環状集落の形態で、地域の拠点集落であったことが知られています。\r\n発掘調査では竪穴住居、掘立柱建物が検出され「御経塚式土器」をはじめとする膨大な土器・石器が出土しました。出土品は、隣接するふるさと歴史館にて、保管・展示を行っています。史跡公園内では、復元した竪穴住居を展示し、当時の生活の様子をご覧いただけます。",
    "prefName": "石川県",
    "address": "石川県野々市市御経塚一丁目",
    "areaName": "中部",
    "area": "4",
    "pref": "403",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2996,
    "name": "東公園",
    "name_kana": "ひがしこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "東公園",
      "fileName": "base_42_202_42202KANKO2097252001.jpg",
      "copyright": "無"
    },
    "descript": "明治後半より佐世保鎮守府のもとで海軍墓地として管理されていましたが、昭和34年より佐世保市の管理となり一部は「東公園」として整備されています。桜の季節には、花見客が集い、年間を通じても多くの参拝者が訪れています。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市東山町182番地1",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3335,
    "name": "農大跡地の桜",
    "name_kana": "のうだいあとちののさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_36_341_36341KANKO0153249001.jpg",
      "copyright": "無"
    },
    "descript": "県立農業大学校跡地の校舎近くには、約１６０本のソメイヨシノが咲き誇り、満開になれば約２００メートルにもおよぶ見事な桜のトンネルが完成します。県内有数の桜の名所として、大変人気があります。３月下旬～４月上旬に開催される桜まつりでは、午後６時～９時にライトアップが施され、風情ある夜桜見物が堪能でき、通り抜けを楽しむ花見客で賑わいます。",
    "prefName": "徳島県",
    "address": "徳島県名西郡石井町石井字石井2202-1",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 373,
    "name": "庭爺の森　天空",
    "name_kana": "にわじいのもり　てんくう",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "",
      "fileName": "base_44_341_44341KANKO2096498001.jpg",
      "copyright": ""
    },
    "descript": "5000坪の敷地に、コナラ・山もみじ・山法師などの雑木を中心に、山野草や可憐な花々を植えています。四季折々を、夜明けからの移ろう時の流れを、風の音、雲の動き、陽の光とともに感じる森となりました。木々たちのおしゃべりに耳を傾けながら、ゆっくりとしたひとときをお過ごしになりませんか。\r\n \r\n◆見頃の時期   \r\n 12月～1・2月 木立の線の美しさ　　　\r\n  3月～4月　 ミツバツツジ・染井吉野・山桜の花など　　　\r\n  4月～5月　 ウラジロ・シャラ・山法師・ガマズミ・ミツバウズキ・大根草・ホタルブクロの花々　　　\r\n       6月　 深緑　雨に濡れた木々・ソバの花など　　　\r\n  7月～8月　 ヒマワリ・ヤブラン・ノシラン等の花　　　\r\n 9月～10月   コスモス・ヒマワリ・ソバ等の花　　\r\n10月～11月　 モミジ・コナラ等の紅葉、黄葉",
    "prefName": "大分県",
    "address": "大分県速見郡日出町藤原5673-1",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 2601,
    "name": "防府天満宮／大石段花回廊",
    "name_kana": "ほうふてんまんぐう／おおいしだんはなかいろう",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "防府天満宮／大石段花回廊",
      "fileName": "base_35_206_35206KANKO2102276001.jpg",
      "copyright": ""
    },
    "descript": "4月27日から5月6日まで開催される「千年のまち防府　幸せますウィーク」の一環として実行委員会が、防府天満宮に花の鉢植え約600鉢を並べて、石段や境内をいろどります。",
    "prefName": "山口県",
    "address": "山口県防府市松崎町14-1",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 187,
    "name": "大村公園",
    "name_kana": "おおむらこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "大村公園",
      "fileName": "base_42_205_42205KANKO0042737001.jpg",
      "copyright": "無"
    },
    "descript": "長崎県では唯一、日本さくら名所100選の地に選ばれています。\r\n国指定の天然記念物 オオムラザクラ をはじめ20品種2000本の桜が公園一帯をピンク 色に染め人々の目を楽しませます。\r\nまた、5月下旬になると、約30万本の花菖蒲が公園内を埋め尽くし九州一の規模を誇る菖蒲園に変貌します。伊勢系、肥後系、江戸系など１７１種類の花菖蒲が見事に咲きそろいます。\r\n期間中お城と花菖蒲を照らすライトアップも楽しめます。\r\n６月上旬に実施される「花菖蒲まつり」では、郷土芸能の奉納や他イベント等も催され、長崎県内外からたくさんの人出で賑わいます。",
    "prefName": "長崎県",
    "address": "長崎県大村市玖島1丁目43",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3991,
    "name": "高滝湖",
    "name_kana": "たかたきこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "",
      "fileName": "base_12_219_12219KANKO0004427001.jpg",
      "copyright": "無"
    },
    "descript": "高滝湖は、平成２年３月に完成した高滝ダムによってできた県内１位の貯水面積を誇るダム湖である。湖はワカサギ釣りなどの釣り客やボート遊びの観光客で１年を通して賑わっている。また、湖の周囲には10箇所の広場が点在し、憩いの場となっている。",
    "prefName": "千葉県",
    "address": "千葉県市原市高滝１８８",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 4531,
    "name": "荒滝山",
    "name_kana": "あらたきさん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_35_202_35202KANKO2090454001.jpg",
      "copyright": ""
    },
    "descript": "宇部市の最高峰。荒滝川の背面にそびえ、登山道が整備されています。山頂からの360度の眺望は素晴らしく、特に瀬戸内海が一望でき、条件がよければ遠く九州の姫島や国東半島、鶴見岳、由布岳まで見ることもできます。\r\n「犬ヶ迫コース」、「荒滝コース」「今小野コース」などのハイキングコースがあります。",
    "prefName": "山口県",
    "address": "山口県宇部市東吉部",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 814,
    "name": "蓼科山聖光寺の桜",
    "name_kana": "たてしなやましょうこうじのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_20_214_20214KANKO2091670001.jpg",
      "copyright": ""
    },
    "descript": "5月のゴールデンウィークの頃、蓼科湖畔の聖光寺において300本のソメイヨシノが開花します。５月に楽しめる桜は大好評です。",
    "prefName": "長野県",
    "address": "長野県茅野市北山4035",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 506,
    "name": "釜臥山展望台",
    "name_kana": "かまふせやまてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "釜臥山展望台",
      "fileName": "base_02_208_02208KANKO2095111001.jpg",
      "copyright": ""
    },
    "descript": "下北半島の最高峰・釜臥山。展望台からの眺めは最高で、恐山の宇曾利山湖や北海道までもが見渡せる。夜景も美しく、市街地の明かりが羽根を広げたアゲハチョウのように浮かび上がり、日本夜景遺産にも選定された。恐山側より「かまふせパノラマライン」をご利用ください。",
    "prefName": "青森県",
    "address": "青森県むつ市大湊字釜臥山1",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 3134,
    "name": "虫川城址農村公園",
    "name_kana": "むしかわじょうしのうそんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "虫川城址農村公園",
      "fileName": "base_15_222_15222KANKO2098256001.jpg",
      "copyright": ""
    },
    "descript": "虫川城は山全体を巧みに利用した山城で、戦国末期の縄張りを残す貴重な遺跡です。\r\n本丸跡は長さ35m、幅約20～30mの平地にあり、これらを包むように幾団もの郭が階段状に構築されています。\r\n直峰城主風間信濃守信昭の家老杢田主繕の居城と言われています",
    "prefName": "新潟県",
    "address": "新潟県上越市浦川原区虫川",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 625,
    "name": "桶ケ谷沼",
    "name_kana": "おけがやぬま",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "桶ケ谷沼",
      "fileName": "base_22_211_22211KANKO2099904001.jpg",
      "copyright": ""
    },
    "descript": "平地の淡水池沼で、トンボ70種類の他、様々な野鳥が生息し、水生植物の宝庫でもある。静岡県自然環境保全地域に指定されている。",
    "prefName": "静岡県",
    "address": "静岡県磐田市岩井",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 1461,
    "name": "ベルデモール",
    "name_kana": "べるでもーる",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_28_210_28210KANKO2024980001.jpg",
      "copyright": "無"
    },
    "descript": "“加古川の顔”として、市民に親しまれているJR加古川駅南側の商店街。\r\n「ベルデ」は緑、「モール」は木陰のある散歩道のことでケヤキ・モミ・ハナミズキなどの樹木がつくるゲート、アーケードが訪れた人々を出迎えてくれます。\r\n商店街にある直線的な図形を組み合わせた石畳がおしゃれに仕上がっています。",
    "prefName": "兵庫県",
    "address": "兵庫県加古川市加古川町篠原町寺家町",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 2320,
    "name": "恐山のハクサンシャクナゲ",
    "name_kana": "おそれざんのはくさんしゃくなげ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "恐山のハクサンシャクナゲ",
      "fileName": "base_02_208_02208KANKO2095107001.jpg",
      "copyright": ""
    },
    "descript": "下北半島国定公園の最大の観光スポット恐山。大尽山、小尽山、剣山などの蓮華八葉の山々に囲まれたこの山は、日本三大霊場のひとつでもあり、例大祭のときには、イタコの口寄せが行われる。北岸一帯は鬼気迫る地獄風景を展開しているが、6月中旬宇曽利湖畔に淡いハクサンシャクナゲが咲き乱れ、神秘的な風景がひときわ美しい。",
    "prefName": "青森県",
    "address": "青森県むつ市田名部字宇曽利山",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3613,
    "name": "浅舞のケヤキ",
    "name_kana": "あさまいのけやき",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "浅舞のケヤキ",
      "fileName": "base_05_203_05203KANKO2052040001.jpg",
      "copyright": "無"
    },
    "descript": "1968年（昭和43年）の県指定当時で樹齢500年以上、幹回り8.3メートル、樹高約35メートル、枝張り30メートルありましたが、現在は枝が伐採されています。木の由来については栽植か自然生のものか、又 いつ頃のものかはっきりしません。この木の西側に御役屋が建てられ、 明治初期まで平鹿郡の司法、行政の中心であった江戸時代の旅行家である菅江真澄の「雪の出羽路」の中のスケッチでは琵琶沼を隠すほどの大きな大樹が2本描かれています。言い伝えによると大きい方は落雷により枯れてしまい1本が残りました。",
    "prefName": "秋田県",
    "address": "秋田県横手市平鹿町浅舞字浅舞219",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 423,
    "name": "不動滝",
    "name_kana": "ふどうたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_10_212_10212KANKO2087407001.jpg",
      "copyright": ""
    },
    "descript": "落差20ｍの滝。県道から遊歩道を下ると、滝を間近に見ることが出来ます。",
    "prefName": "群馬県",
    "address": "群馬県みどり市東町座間",
    "areaName": "関東",
    "area": "3",
    "pref": "303",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 99,
    "name": "万葉の里味真野苑",
    "name_kana": "まんようのさとあじまのえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "万葉の里味真野苑",
      "fileName": "base_18_209_18209KANKO2103789001.jpg",
      "copyright": ""
    },
    "descript": "越前市の味真野地区は、平城の都からこの地に流された中臣宅守(なかとみのやかもり)と都で宅守を思う狭野弟上娘子(さののおとがみのおとめ)の悲しい恋の歌の舞台として知られており、2人の間で詠まれた情熱的な歌は万葉集に63首も残されている。これらにちなんで、苑内には代表的な歌15首が歌碑に刻まれている。水芭蕉、牡丹、藤、花菖蒲、萩と四季折々に咲く花とともに、万葉のロマンにひたることができる。",
    "prefName": "福井県",
    "address": "福井県越前市余川町55-1",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2953,
    "name": "二子山",
    "name_kana": "ふたごやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_11_365_11365KANKO2098639001.jpg",
      "copyright": ""
    },
    "descript": "東岳・西岳の双峰を頂く。主峰の西岳1,165mから望む360度の眺望は素晴らしく，ロッククライマーにも人気が高い。",
    "prefName": "埼玉県",
    "address": "埼玉県秩父郡小鹿野町河原沢・藤倉",
    "areaName": "関東",
    "area": "3",
    "pref": "304",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 2940,
    "name": "県立自然公園鴨池",
    "name_kana": "かもいけ",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "鴨池（男池）",
      "fileName": "base_28_218_28218KANKO0004617003.jpg",
      "copyright": "無"
    },
    "descript": "播磨中部丘陵県立自然公園の中心地であり、ハイキングができます。また、秋ごろにはシベリア方面から数百羽の鴨が飛来します。",
    "prefName": "兵庫県",
    "address": "兵庫県小野市来住町",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 2205,
    "name": "秋田犬会館",
    "name_kana": "あきたいぬかいかん",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "秋田犬会館外観",
      "fileName": "base_05_204_05204KANKO2095015001.jpg",
      "copyright": ""
    },
    "descript": "秋田犬保存会の事務所がある「秋田犬会館」。館内の博物室は、全国唯一の犬種博物館であり、秋田犬の犬籍、生態、飼育映写、伝記、その他の資料が保存、展示されている。\r\n４月下旬から１１月下旬には秋田犬を見学できる。\r\n会館前には大館市で生まれた忠犬ハチ公の銅像、「望郷のハチ公像」がある。「望郷のハチ公像」は、昭和１９年に金属回収令により回収された初代ハチ公像の台座が活用されており、生まれ故郷の大館市大子内の方向を向いている。",
    "prefName": "秋田県",
    "address": "秋田県大館市字三ノ丸13-1",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 2170,
    "name": "甲子高原",
    "name_kana": "かしこうげん",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "甲子高原",
      "fileName": "base_07_461_07461KANKO0115125001.jpg",
      "copyright": "無"
    },
    "descript": "名湯「甲子」と「新甲子温泉」、そして北海道の風景と錯覚をおこすような広大な高原がある。",
    "prefName": "福島県",
    "address": "福島県西白河郡西郷村大字真船字馬立",
    "areaName": "東北",
    "area": "2",
    "pref": "206",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 1921,
    "name": "コッツ山公園",
    "name_kana": "こっつやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_23_234_23234KANKO0043376003.jpg",
      "copyright": "無"
    },
    "descript": "水と石のハーモニー",
    "prefName": "愛知県",
    "address": "愛知県北名古屋市六ツ師山の神76番地",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3077,
    "name": "岩角農村公園",
    "name_kana": "いわづののうそんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_07_214_07214KANKO2096333001.jpg",
      "copyright": ""
    },
    "descript": "散策路・緑陰広場。",
    "prefName": "福島県",
    "address": "福島県本宮市和田字東屋口",
    "areaName": "東北",
    "area": "2",
    "pref": "206",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4348,
    "name": "宮崎県ひなもり台県民ふれあいの森",
    "name_kana": "みやざきけんひなもりだいけんみんふれあいのもり",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "ひなもり台県民ふれあいの森",
      "fileName": "base_45_205_45205KANKO0129104001.jpg",
      "copyright": "無"
    },
    "descript": "昭和48年に全国植樹祭が行われたところで、なだらかな丘陵地一帯を夷守台（ひなもりだい）と呼びます。この標高700mの高台は、ハイキングやアウトドアを楽しむ人たちにとっては、まさに別天地です。周辺にはキャンプ場やフィールドアスレチック、野烏観測所をはじめ、野烏の好む樹木を植えた野鳥の森、全国の県木を集めた郷土の森、樹木見本館、宿泊棟、森林学習展示館などの施設があり、森の中をいく遊歩道も整備されています。\r\n中でも霧島山系の動物、植物、鉱物を展示した森林学習展示館は、必見のポイント。雄大な景観の中で、ゆったりとした休日を過ごしながら懐の深い霧島の自然の一端にふれることができます。",
    "prefName": "宮崎県",
    "address": "宮崎県小林市細野５７３９-１４",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "806",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 3188,
    "name": "日光山のツツジ",
    "name_kana": "にっこうざんのつつじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_28_210_28210KANKO0127320001.jpg",
      "copyright": "無"
    },
    "descript": "☆黒田官兵衛と光ゆかりの地\r\n真言宗の寺院で、本尊は薬師如来です。\r\n大化5年（649）法道仙人の開基といわれています。\r\n天正年間、豊臣秀吉の三木攻めの時、堂塔伽藍すべてを焼失し、延宝6年（1678）に再建されました。\r\n境内には、鎌倉時代に造られた花崗岩製の九重塔、凝灰岩製の三重塔、室町時代に造られたと思われる凝灰岩（竜山石）製の五輪塔などの石造遺品がたくさんあります。\r\n春には、みやまつつじがきれいに咲き誇ります。",
    "prefName": "兵庫県",
    "address": "兵庫県加古川市上荘町井ノ口158",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 638,
    "name": "青葉の森公園",
    "name_kana": "あおばのもりこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "青葉の森公園",
      "fileName": "base_12_100_12100KANKO2097891001.jpg",
      "copyright": ""
    },
    "descript": "市内中央部に残された自然を活かし、人々の文化・レクリエーション活動をバックアップする総合公園。県立中央博物館や芸術文化ホール、テニスコート・野球場・弓道場・陸上競技場、子どもたちが走り回れる原っぱなどがあり、緑豊かな公園です。",
    "prefName": "千葉県",
    "address": "千葉県千葉市中央区青葉町977-1",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 183,
    "name": "カエデ",
    "name_kana": "かえで",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103525001.jpg",
      "copyright": "無"
    },
    "descript": "植物学上の種名はイタヤカエデでです。イタヤカエデの古木は、200～300年程度のものは時々ありますが、樹齢推定500年レベルのものは、青森県では貴重な存在です。",
    "prefName": "青森県",
    "address": "青森県弘前市大字百沢",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1473,
    "name": "藤垈の滝　大窪いやしの杜公園",
    "name_kana": "ふじぬたのたき　おおくぼいやしのもりこうえん",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "藤垈の滝",
      "fileName": "base_19_211_19211KANKO0147653001.jpg",
      "copyright": "無"
    },
    "descript": "「藤垈の滝」公園内の水芭蕉の群生地の周囲には歩道橋が巡り、老樹の茂る林の中を散策しながら、花を観察することが出来ます。公園内にはトイレ、水道、駐車場、東屋などが整備されています。\r\n 藤垈の滝から流れる水の温度は、年間を通して１３℃と低く、夏には涼を求めて訪れる人の絶えない名勝となっています。\r\n 水芭蕉の清流ゾーン・不動堂の歴史文化ゾーン・家族で楽しめるふれあい交流ゾーン、そして境川村出身北野隆春氏が設立した公益財団法人北野生涯教育振興会の支援を受けた奨学生による彫刻芸術が数多く設置されているいやしの森ゾーンと複合型文化交流公園として訪れるものを飽きさせない。",
    "prefName": "山梨県",
    "address": "山梨県笛吹市境川町大窪５９７",
    "areaName": "中部",
    "area": "4",
    "pref": "405",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 53,
    "name": "役内川の桜並木",
    "name_kana": "さくらなみき",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "桜並木",
      "fileName": "base_05_207_05207KANKO2092583001.jpg",
      "copyright": ""
    },
    "descript": "雄物川沿いに約３km続く桜並木。花見客はもちろん、車窓からも見物客を楽しませてくれる。\r\n近くには「おしら様の枝垂れ桜」もあります。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市寺沢",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1440,
    "name": "市民四季の森",
    "name_kana": "しみんしきのもり",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "市民四季の森",
      "fileName": "base_23_219_23219KANKO2088412001.jpg",
      "copyright": ""
    },
    "descript": "ソリスベリの丘、わんぱく冒険広場、虹の滝、ロックガーデン、ディスクゴルフ場（有料）、パークゴルフ場（有料）、水辺の音楽広場、昆虫の林、他広場多数あり。バーベキュー場有料（要予約）。ちびっ子動物村。",
    "prefName": "愛知県",
    "address": "愛知県小牧市大字大草5786-1",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3557,
    "name": "一の宮神社の霧島",
    "name_kana": "いちのみやじんじゃのきりしま",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "霧島ツツジ",
      "fileName": "base_28_223_28223KANKO0128799001.jpg",
      "copyright": "無"
    },
    "descript": "丹波市氷上町上成松の一ノ宮神社では、5月初旬になるとつつじ科の霧島が咲き誇ります。\r\n紅色の花が境内をうめつくし、訪れる人々の目を楽しませてくれます。",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市氷上町上成松35-1",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4409,
    "name": "本山岬",
    "name_kana": "もとやまみさき",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "本山岬くぐり岩",
      "fileName": "base_35_216_35216KANKO0120688001.jpg",
      "copyright": "無"
    },
    "descript": "本山岬は、市の最南端にある岬で、周防灘に突出するように海に面しています。２億５千万年前から３億年前の地層が露出し、侵食や風化を繰り返しながら、長い歳月をかけ形成された奇岩がそびえ立ち、中でも干潮時にしか近づくことができない「くぐり岩」を望む風景は訪れる人に感動を与えてくれます。\r\n潮の満ち引きや朝夕の光によってその表情を変える奇岩はどこか幻想的で、悠久の時の流れに思いを馳せながら、静かに奇岩を眺めるのも趣があります。",
    "prefName": "山口県",
    "address": "山口県山陽小野田市本山",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 1277,
    "name": "大田市大森銀山伝統的建造物群保存地区（鉱山町）",
    "name_kana": "おおだしおおもりぎんざんでんとうてきけんぞうぶつぐんほぞんちく",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_32_205_32205KANKO0016896001.jpg",
      "copyright": "無"
    },
    "descript": "面積：約162.7ha　国選定：昭和６２年１２月５日　国追加選定：平成１９年１２月４日\r\n \r\n大森銀山地区は、銀山柵内に隣接して発展した江戸幕府直轄地の石見銀山料（約4万8千石）約150ヵ村の中心の町です。町並みは、銀山川沿いの谷間に延びる約2.8kmの範囲で、代官所跡や郷宿、武家屋敷、商家などがまとまって現存しています。また、町並み背後の山裾や銀山柵内の銀山地区には社寺や石切り場なども残され、鉱山町の歴史的景観を良好に伝えています。\r\n \r\n※銀山柵内（ぎんざんさくのうち）・・・１６世紀前半から本格的に開発され、２０世紀まで操業された銀鉱山遺跡本体。江戸時代の初めに鉱山の周辺を柵で囲み絵図に「柵内」と描かれている。\r\n \r\n（保存地区範囲図）",
    "prefName": "島根県",
    "address": "島根県大田市大森町",
    "areaName": "中国",
    "area": "6",
    "pref": "604",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 2058,
    "name": "ユリ園",
    "name_kana": "ゆりえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "",
      "fileName": "base_01_396_01396KANKO2102597001.jpg",
      "copyright": "無"
    },
    "descript": "1,400m2の敷地に、「カサブランカ」「ビタラ」など色とりどりの花ユリが、雄大な羊蹄山を背景に咲き誇ります。\r\n2008年の北海道洞爺湖サミットでは、首脳夫人が記念撮影をした場所でもあります。また、各国首脳や夫人が、サミット会場に植樹したクリーンラーチが移植され、サミットの記憶を伝えています。",
    "prefName": "北海道",
    "address": "北海道虻田郡真狩村字緑岡174-33　まっかり温泉隣",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 158,
    "name": "平荘湖",
    "name_kana": "へいそうこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "",
      "fileName": "base_28_210_28210KANKO0004778001.jpg",
      "copyright": "無"
    },
    "descript": "昭和41年に東播磨工業地帯の工業用水の安定供給を目的として建設されたダムによってできた人造湖です。\r\n\r\n湛水面積約1平方km、貯水量900万トンで、1日20万トンの配水能力をもっています。\r\n\r\n湖面にはひょうたん型の島が浮かび、周辺は自然景観の美しいところです。\r\n春は桜、ミモザ、夏はあじさい、秋は紅葉と四季を通じて楽しめる自然がいっぱいです。\r\nそして冬は鴨などの渡り鳥が訪れ、その種類も豊富で、観察小屋もあります。\r\n外周道路は約5kmで、多くの人がジョギングやウォーキングを楽しんでいます。",
    "prefName": "兵庫県",
    "address": "兵庫県加古川市平荘町池尻",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 1477,
    "name": "丸山公園",
    "name_kana": "まるやまこうえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "丸山公園",
      "fileName": "base_01_228_01228KANKO0043956002.jpg",
      "copyright": "無"
    },
    "descript": "北海道三十三観音十四番霊場である、丸山寺に隣接するこの公園は、ここを訪れた北原白秋の歌碑があり、春には道内でも珍しいカタクリの群生を見ることができます。\r\n雪解け間もない5月上旬頃、カタクリの花が丸山公園を埋め尽くします。\r\nカタクリを見ることができる期間はわずか数週間ですが、この間、カタクリの開花状況を随時掲載していきますのでご覧ください。",
    "prefName": "北海道",
    "address": "北海道深川市一已町字一己",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1433,
    "name": "鳳来寺山",
    "name_kana": "ほうらいじさん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "鳳来寺山",
      "fileName": "base_23_221_23221KANKO2089569001.jpg",
      "copyright": "無"
    },
    "descript": "「声の仏法僧」コノハズクやモリアオガエルで名高く、植物の繁茂が盛んで生息する野鳥・昆虫の種類が多い。鳳来寺から徒歩６０分。車も可。",
    "prefName": "愛知県",
    "address": "愛知県新城市門谷字鳳来寺",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 1946,
    "name": "玉丘史跡公園（玉丘古墳群)",
    "name_kana": "たまおかしせきこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "玉丘史跡公園（玉丘古墳群)",
      "fileName": "base_28_220_28220KANKO2096422001.jpg",
      "copyright": ""
    },
    "descript": "6.2haの園内には、播磨風土記に記された根日女の恋伝説を伝える玉丘古墳をはじめ6基の古墳が点在しており、それらの古墳を取り囲むように芝生広場や湿地観察園、ガイダンス棟、野鳥観察デッキなどが整備されています。",
    "prefName": "兵庫県",
    "address": "兵庫県加西市玉丘町７６",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4502,
    "name": "天霧の滝",
    "name_kana": "あまぎりのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "天霧の滝",
      "fileName": "base_36_368_36368KANKO2006126002.jpg",
      "copyright": "無"
    },
    "descript": "落差約３０メートル。まるで白いベールで山肌を覆うような滝は、山の上からすべり落ちるように川へと注ぎ込んでいます。\r\n光を浴びると、その美しさは絶景で、その名のごとく、天から勢いよく霧が吹きかけらているように見えます。",
    "prefName": "徳島県",
    "address": "徳島県那賀郡那賀町木頭折宇",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 502,
    "name": "住吉浜海岸",
    "name_kana": "すみよしはまかいがん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "住吉浜海岸",
      "fileName": "base_44_210_44210KANKO2095681001.jpg",
      "copyright": ""
    },
    "descript": "守江湾の東白砂青松の浜。豊後天ノ橋立ともいう。",
    "prefName": "大分県",
    "address": "大分県杵築市野辺",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2459,
    "name": "本小路武家屋敷通り",
    "name_kana": "ほんこうじぶけやしきとおり",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "本小路武家屋敷通り",
      "fileName": "base_42_205_42205KANKO2086460001.jpg",
      "copyright": "無"
    },
    "descript": "藩主の大村喜前が、慶長４年（１５９９）玖島城を築いて、元の三城の城下町を移し、各地に住んでいた家臣を玖島城下に住まわせ、城下町を形成しました。最初にできた五つの武家屋敷のある本小路・外浦小路・小姓小路・上小路・草場小路が五小路と呼ばれました。\r\n本小路は、小路割り出しの元です。大手入口（現在の大村神社の一の鳥居）から長さ６町１７間３尺（約６８６ｍ）の大通りで、鉄道下を通り抜けた正面の愛宕神社入り口付近まで続いていました。通りには大村藩会所・五教館・上級家臣の屋敷が並び、大村五郎兵衛・大村翁助など、幕末には１４戸の屋敷がありました。道路は昔のまま残っていますが、屋敷跡の大部分は見られなくなりました。",
    "prefName": "長崎県",
    "address": "長崎県大村市玖島一丁目",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 2549,
    "name": "不動滝",
    "name_kana": "ふどうだき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "不動滝",
      "fileName": "base_31_370_31370KANKO2096237001.jpg",
      "copyright": ""
    },
    "descript": "安山岩の岩壁の上、約32ｍから落下する二段滝。古来より不動明王をまつり、行場として信仰を集めています。滝開きは、7月7日で、数え年42歳の男性と33歳の女性を対象に、「厄歳」をめでたく躍進する意味の「躍歳」にかえる聖滝とされています。近くにはキャンプ場も整備されています。",
    "prefName": "鳥取県",
    "address": "鳥取県東伯郡湯梨浜町漆原",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4688,
    "name": "茶臼山",
    "name_kana": "ちゃうすやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_35_210_35210KANKO2101198001.jpg",
      "copyright": ""
    },
    "descript": "白砂青松の美しい海岸線・穏やかな海に浮かぶ島々が一望できます。\r\nふもとにはゴルフ場もあり「光の虹」の虹ケ丘郵便局は若い女性に人気を得ています。",
    "prefName": "山口県",
    "address": "山口県光市浅江",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 72,
    "name": "浦富展望台",
    "name_kana": "うらどめてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "浦富海水浴場の宮島",
      "fileName": "base_31_302_31302KANKO2096755001.jpg",
      "copyright": ""
    },
    "descript": "浦富海水浴場を一望できる荒砂神社の脇にある展望台。",
    "prefName": "鳥取県",
    "address": "鳥取県岩美郡岩美町浦富",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 4316,
    "name": "紫式部公園　紫式部像",
    "name_kana": "むらさきしきぶこうえんむらさきしきぶぞう",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "紫式部公園　紫式部像",
      "fileName": "base_18_209_18209KANKO2103861001.jpg",
      "copyright": "無"
    },
    "descript": "紫式部公園は全国で唯一の寝殿造庭園。長徳2年（996年）に、紫式部が越前国司に任ぜられた父・藤原為時と共に国府があった越前市に訪れ、1年余りを過ごしたといわれている。公園の中でひときわ輝くのは金色の紫式部像。谷崎潤一郎や円地文子など、「源氏物語」にゆかりのある著名文学者の揮毫による歌碑もある。",
    "prefName": "福井県",
    "address": "福井県越前市東千福町20",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 3186,
    "name": "だんご淵",
    "name_kana": "だんごぶち",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "だんご淵",
      "fileName": "base_21_220_21220KANKO2090176001.jpg",
      "copyright": ""
    },
    "descript": "「若者達が“根もみ漁”で捕った大イワナの腹からダンゴが出てきて、夕べ戒めに来られた坊さまはこの渕の主であったかと驚いた」という昔話からその名がつけられました。　位山官道「匠の道」を入ってすぐの場所にあり、大小2本の滝が流れる場所にあり自然と歴史が満喫できます。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市萩原町山之口",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4374,
    "name": "東光寺公園",
    "name_kana": "とうこうじこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_21_503_21503KANKO2090466001.jpg",
      "copyright": ""
    },
    "descript": "目印は川辺町のマスコットキャラクター「ぼ～とん君」！眼下の飛騨川を見守るように赤や黄色が青空に映えます。春には櫻も咲き誇り、ベンチからは水面を滑るように走るカラフルなボートも見ることができます。",
    "prefName": "岐阜県",
    "address": "岐阜県加茂郡川辺町中川辺1586-6",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1824,
    "name": "烏帽子岳",
    "name_kana": "えぼしだけ",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "冠橋付近から見た烏帽子岳",
      "fileName": "base_21_202_21202KANKO0002228001.jpg",
      "copyright": "無"
    },
    "descript": "　時盆地に入ると真正面に一際高く悠然と聳える熊坂山が目につきます。地元の人々は烏帽子（えぼし）岳と呼んでいます。烏帽子とは、昔公家・武士が被った帽子で現在では神主さんが被っているこんもりとした帽子の事で、山の形がその帽子に似ている事から名付けられました。美濃富士の名もあり、秀麗そのものです。",
    "prefName": "岐阜県",
    "address": "岐阜県大垣市上石津町",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 3213,
    "name": "厚岸海岸",
    "name_kana": "あっけしかいがん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "厚岸海岸",
      "fileName": "base_01_662_01662KANKO2103655001.jpg",
      "copyright": ""
    },
    "descript": "湿原や湖沼が多い典型的海蝕準平原。道立自然公園。",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町／浜中町",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 1892,
    "name": "最明寺史跡公園",
    "name_kana": "さいみょうじしせきこうえん",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "最明寺史跡公園の風景写真",
      "fileName": "base_14_363_14363KANKO0042079001.jpg",
      "copyright": "無"
    },
    "descript": "人里離れた松田山山頂付近、海抜550mの地に広がる静謐な公園です。池の近くの石段をのぼると護摩堂跡と最明寺の由来を記した石碑があります。池の周りは桜の木に囲まれ、水面を草花や樹木が彩ります。野鳥がさえずる散策路を歩き池をひとめぐりすれば、心が解き放たれるような不思議さを覚えます。承久３年、この地に浄蓮上人（源延）が夢のお告げをうけて金銅の仏像を安置したのが西明寺（最明寺）の始まりとか。一時は興隆を極めた寺も戦乱にあって衰え、現在の大井町金子に移されました。４月には施餓鬼会が執り行われ、仏縁の深い地であることを今に伝えています。",
    "prefName": "神奈川県",
    "address": "神奈川県足柄上郡松田町松田庶子2064",
    "areaName": "関東",
    "area": "3",
    "pref": "307",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 2600,
    "name": "駟馳山",
    "name_kana": "しちやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_31_302_31302KANKO2096737001.jpg",
      "copyright": ""
    },
    "descript": "駟馳山は、日本海に面する山で、波で削られた平らな棚状の地形が発達しています。滝ヶ磯では、降雨後には水が滝のように流れ落ちる光景を見ることができます。約1キロの山道を登れば、生い茂った木々の合間から日本海や網代新港、鳥取砂丘などの絶景が広がっています。",
    "prefName": "鳥取県",
    "address": "鳥取県岩美郡岩美町／鳥取市",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4027,
    "name": "池の平展望公園",
    "name_kana": "いけのだいらてんぼうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_22_342_22342KANKO2095652001.jpg",
      "copyright": ""
    },
    "descript": "愛鷹山の中腹、標高846mに位置する公園から駿河湾を一望することができる。30倍望遠鏡がある展望台や、テーブル・ベンチ完備。",
    "prefName": "静岡県",
    "address": "静岡県駿東郡長泉町東野",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3898,
    "name": "長昌寺の庭園",
    "name_kana": "ちょうしょうじのていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "長昌寺の庭園",
      "fileName": "base_44_210_44210KANKO2095693001.jpg",
      "copyright": ""
    },
    "descript": "面積約1,650平方mの築山式の枯山水庭園で、背後を築山とし、ツツジの刈込に枯滝蓬莱石などの巨石を組み、前面に砂を敷いて池泉を表すもの。江戸時代初期の作庭といわれている。",
    "prefName": "大分県",
    "address": "大分県杵築市南杵築380",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 2315,
    "name": "室積公園",
    "name_kana": "むろづみこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "室積公園",
      "fileName": "base_35_210_35210KANKO2101380001.jpg",
      "copyright": ""
    },
    "descript": "峨嵋山の原生樹林は、国の天然記念物に指定されており、静かな内海の景勝地です。\r\n室積半島の東に御手洗湾を抱き、突端が象鼻ケ岬で、半島外面は断がい絶壁で変化に富んでいます。\r\n象鼻ケ岬一帯には、象眼水井戸、室積台場、海蔵寺、光峨嵋山護国神社、杵崎神社等の旧跡もあり、春には、桜や椿、秋の自然研究路へのレクリェーションなど、季節を通じで楽しめます。",
    "prefName": "山口県",
    "address": "山口県光市室積",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4590,
    "name": "ギフチョウ",
    "name_kana": "ぎふちょう",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090091001.jpg",
      "copyright": ""
    },
    "descript": "ギフチョウは明治16年に現在の岐阜県下呂市金山町祖師野にて、岐阜市の名和昆虫博物館初代館長名和靖（なわやすし）氏によって発見され、岐阜県にちなみにギフチョウと命名されました。その後日本列島の本州だけに生息する蝶と明らかになりました。\r\n年1回の春先に姿を現すことから「春の女神」と呼ばれ珍重されています。ギフチョウは、金山町内各地で見られるが、金山町広瀬には保護地区を設け、ボランティアにより食草であるカンアオイの管理や、林内の整備などが行われ、この場所では毎年3月末から4月はじめにかけて多くのギフチョウを見ることができます。例年4月にはボランティアによって生態観察会が開催されています。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市金山町祖師野　（池之島公園）",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 909,
    "name": "葛川",
    "name_kana": "かつらがわ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "葛川",
      "fileName": "base_25_201_25201KANKO2102326001.jpg",
      "copyright": ""
    },
    "descript": "京・近江・北陸に近距離で結ぶ若狭街道、俗称「鯖街道」の途中に栄えた山村集落。一方、古来から信仰の山「比良」の登山口としても発展しました。集落は伝統的な茅葺民家が散在的にみられ、山と清流の豊かな自然景観の中に町並みが形成されています。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市葛川",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 1053,
    "name": "胴腹滝",
    "name_kana": "どうはらたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "胴腹滝",
      "fileName": "base_06_461_06461KANKO2040583001.jpg",
      "copyright": "無"
    },
    "descript": "鳥海山の伏流水が山腹から湧き出ている様子が身体の「どうっぱら」という例えで胴腹滝と呼ばれています。２カ所から噴き出しているのですが、右と左の味が違うと言われています。そのため、この水を汲んでいる人の中には右の水を汲む人、左の水を汲む人、半分ずつ混ぜる人など好みで別れます。山深く雪も多いのですが、冬でも凍ることがなく、年中水汲みの人が絶えません。",
    "prefName": "山形県",
    "address": "山形県飽海郡遊佐町吉出字懐ノ内",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1793,
    "name": "滝瀬海岸とくぐり岩",
    "name_kana": "たきせかいがんとくぐりいわ",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "滝瀬海岸とくぐり岩",
      "fileName": "base_01_364_01364KANKO2098069001.jpg",
      "copyright": ""
    },
    "descript": "白い断崖が続き、美しい奇妙な海岸線を形作っているのが滝瀬海岸です。江戸時代に、シラフラ（白い傾斜地）と呼ばれていました。\r\nまた、海に突き出た断崖の先にぽっかりとあいた穴は『くぐり岩』と呼ばれ、今からおよそ400年前の慶長年間にニシン漁を支えるために掘削されたものです。",
    "prefName": "北海道",
    "address": "北海道爾志郡乙部町字滝瀬",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2523,
    "name": "地福寺の藤",
    "name_kana": "じふくじのふじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_36_341_36341KANKO0133404001.jpg",
      "copyright": "無"
    },
    "descript": "地福寺の境内には、紫藤と白藤の藤棚があります。なかでも樹齢２００年余りの紫藤は、石井町のシンボル。南北３０メートル・東西６メートルの藤棚は、見ごろになると花房が１メートルにも及び、訪れる人の目を楽しませてくれます。",
    "prefName": "徳島県",
    "address": "徳島県名西郡石井町石井字石井321",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2632,
    "name": "県民公園頼成の森",
    "name_kana": "けんみんこうえんらんじょうのもり",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "花しょうぶ祭り",
      "fileName": "base_16_208_16208KANKO0041281001.jpg",
      "copyright": "無"
    },
    "descript": "頼成(らんじょう)の森は、第２０回全国植樹祭会場で、県の木「立山杉」、市の木「増山杉」が植樹された憩いの森林公園です。\r\n　115haの広大な自然の中、森林科学館、遊歩道、フィールドアスレチック、バーベキュー広場などがあり、探鳥会や昆虫探しなど多くの家族連れで賑わいます。\r\n　６月下旬から水生植物園では「花しょうぶ祭り」が開催され、白や紫など６００品種、７０万株の花しょうぶが見ごろになります。",
    "prefName": "富山県",
    "address": "富山県砺波市頼成字鵯155",
    "areaName": "中部",
    "area": "4",
    "pref": "402",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 635,
    "name": "浅布渓谷",
    "name_kana": "あざぶけいこく",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "浅布渓谷",
      "fileName": "base_04_213_04213KANKO0005927001.jpg",
      "copyright": "無"
    },
    "descript": "紅葉時期になると多くのカメラマンが訪れるスポット。\r\n問い合わせは、栗原市花山総合支所まで0228-56-2111",
    "prefName": "宮城県",
    "address": "宮城県栗原市花山字本沢浅布",
    "areaName": "東北",
    "area": "2",
    "pref": "204",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3687,
    "name": "岩崎清流亭の藤",
    "name_kana": "いわさきせいりゅうていのふじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "岩崎清流亭の藤",
      "fileName": "base_23_219_23219KANKO2088394001.jpg",
      "copyright": ""
    },
    "descript": "樹齢約400年のふじの大木。新木津用水の上にまで張り出し、水面に長さ1.8mもの花房を映す。",
    "prefName": "愛知県",
    "address": "愛知県小牧市岩崎148",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2184,
    "name": "田中屋（趣のある建物）",
    "name_kana": "たなかや",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103581001.jpg",
      "copyright": "無"
    },
    "descript": "明治30年創業の津軽塗製造・販売店。黒い骨太の柱は、昭和51年改築の際に、旧市役所の木柱を再利用したものです。\r\n\r\n大正期建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市元寺町7（一番町 かど）",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 3382,
    "name": "国田家の芝桜",
    "name_kana": "くにたけのしばざくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO2024350001.jpg",
      "copyright": "無"
    },
    "descript": "明宝奥住の國田さん宅の畑では、毎年4月下旬から5月上旬にかけて白・ピンク・薄紫色の可憐な芝桜が咲きます。\r\nそれはまるで一面じゅうたんを敷き詰めたかのような美しさ．．．。一歩踏み入ると甘い香りの漂うお花畑は、開花時期には大勢の観光客が訪れる程の名所となりました。\r\n平成4年に「農林水産大臣賞」平成8年には「内閣総理大臣賞」を受賞した経歴もある、名実共に日本一のお花畑です。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市明宝奥住",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1275,
    "name": "カモシカ",
    "name_kana": "かもしか",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "カモシカ",
      "fileName": "base_02_208_02208KANKO2095201001.jpg",
      "copyright": ""
    },
    "descript": "海岸線の岩場や山中に棲んでいる特別天然記念物のニホンカモシカが、脇野沢では牛の首農村公園の周辺でも多く見かけられている。のんびり草を食べている姿など、普段の生活ではなかなか見られない光景に遭遇できたらラッキー。",
    "prefName": "青森県",
    "address": "青森県むつ市脇野沢",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 4203,
    "name": "ハブ",
    "name_kana": "はぶ",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "ハブ",
      "fileName": "base_47_201_47201KANKO2097440001.jpg",
      "copyright": ""
    },
    "descript": "日本産の毒ヘビ中最大でもっとも攻撃的で危険",
    "prefName": "沖縄県",
    "address": "沖縄県那覇市他各地",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "808",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 1072,
    "name": "冷水岳（展望台）",
    "name_kana": "ひやみずだけ（てんぼうだい）",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "冷水岳（展望台）(1)",
      "fileName": "base_42_202_42202KANKO2097265001.jpg",
      "copyright": "無"
    },
    "descript": "佐世保市北西部の小佐々町にある展望台。\r\n西海国立公園の北九十九島を一望できる標高330mの山であり、豊富な松林の中の展望施設を中心に芝生広場や遊戯広場を備えています。山全体が公園となっており、春は咲き誇るツツジを楽しめます。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市小佐々町矢岳免1618番地12",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 1105,
    "name": "三上ビル（旧弘前無尽社屋）（趣のある建物）",
    "name_kana": "みかみびる",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103571001.jpg",
      "copyright": "無"
    },
    "descript": "登録有形文化財。東北でも初期の鉄筋コンクリート造の建物。アールデコ調のデザインが洒落た社屋ビルです。\r\n\r\n昭和2年建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市元寺町9",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 4504,
    "name": "幣の浜海岸",
    "name_kana": "にぎのはまかいがん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "幣の松原海岸",
      "fileName": "base_40_230_40230KANKO2089798001.jpg",
      "copyright": ""
    },
    "descript": "野北海岸から芥屋の大門まで6キロにおよぶ，青い海と砂丘と松林が続く弓状海岸。玄界灘の彼方に壱岐・対馬が見える。玄海灘を沈む夕日はとても美しく幻想的です。",
    "prefName": "福岡県",
    "address": "福岡県糸島市志摩小金丸",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 1923,
    "name": "竜洋昆虫自然観察公園",
    "name_kana": "りゅうようこんちゅうしぜんかんさつこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_22_211_22211KANKO2100027001.jpg",
      "copyright": ""
    },
    "descript": "子供たちが昆虫たちや自然とふれあうことのできる施設。カブトムシ、クワガタ、トンボ、チョウなど多くの昆虫が生息している。また、季節ごとにイベントも開催される。",
    "prefName": "静岡県",
    "address": "静岡県磐田市大中瀬320-1",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1280,
    "name": "伊藤公記念公園",
    "name_kana": "いとうこうきねんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_35_210_35210KANKO2101426001.jpg",
      "copyright": ""
    },
    "descript": "伊藤公の生家のある場所に、旧伊藤博文邸、伊藤公資料館等が整備されています。\r\n公の生家や産湯の井戸、銅像などがあります。",
    "prefName": "山口県",
    "address": "山口県光市束荷",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4782,
    "name": "脇野沢西海岸",
    "name_kana": "わきのさわにしかいがん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "脇野沢西海岸",
      "fileName": "base_02_208_02208KANKO2095198001.jpg",
      "copyright": ""
    },
    "descript": "豪壮華麗な景観を展開し、探勝のため観光船が出る。千変万化の断崖は旅客の驚嘆を呼ぶ。国定公園指定。",
    "prefName": "青森県",
    "address": "青森県むつ市脇野沢",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 3064,
    "name": "椿自然園",
    "name_kana": "つばきしぜんえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "椿自然園",
      "fileName": "base_36_204_36204KANKO8360039001.jpg",
      "copyright": "無"
    },
    "descript": "「阿波の松島」といわれている橘湾を眼下に眺める自然園には、日本全国の銘椿、外国椿等700品種・3000本が植栽されている。3月の椿まつりの期間中には椿の鉢物の展示や苗木の販売及び栽培方法の指導などが行われる。",
    "prefName": "徳島県",
    "address": "徳島県阿南市椿町瀬井45",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4793,
    "name": "湯野川",
    "name_kana": "ゆのかわ",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "湯野川",
      "fileName": "base_02_208_02208KANKO2095162001.jpg",
      "copyright": ""
    },
    "descript": "マタギのいで湯、湯野川温泉沿いの美しい渓流。",
    "prefName": "青森県",
    "address": "青森県むつ市川内町湯野川",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1807,
    "name": "オオサンショウウオ",
    "name_kana": "おおさんしょううお",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090267001.jpg",
      "copyright": ""
    },
    "descript": "白滝にある池にはオオサンショウウオが生息しています。オオサンショウウオは特別天然記念物で現存する両生類では世界最大、体長は1m近くにもなり、木曽川・長良川流域に多く見られ「生きた化石」とも言われています。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市金山町金山　横谷川",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 3023,
    "name": "みずいろ公園",
    "name_kana": "みずいろこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_07_214_07214KANKO2096317001.jpg",
      "copyright": ""
    },
    "descript": "みずいろ公園は、水と自由に親しんで遊べるように安達太良川と阿武隈川の合流地点一帯を整備して作られた親水公園です。",
    "prefName": "福島県",
    "address": "福島県本宮市本宮字馬場",
    "areaName": "東北",
    "area": "2",
    "pref": "206",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 45,
    "name": "宇曽利山湖",
    "name_kana": "うそりやまこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "宇曽利山湖",
      "fileName": "base_02_208_02208KANKO2095100001.jpg",
      "copyright": ""
    },
    "descript": "恐山カルデラにある火口原湖。青緑色の水は強酸性で生物はいないと思われていたが、実は世界でも珍しい天然ウグイの棲息地となっている。水の落口附近は三途の川と呼ばれる。",
    "prefName": "青森県",
    "address": "青森県むつ市田名部字宇曽利山",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 651,
    "name": "まぼろしの滝",
    "name_kana": "まぼろしのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "まぼろしの滝",
      "fileName": "base_22_344_22344KANKO2086690001.jpg",
      "copyright": "無"
    },
    "descript": "富士山の雪解け水は地中にしみ込み、長い時間（１００年単位）をかけてろ過されます。富士山全体が巨大なスポンジとなり、しっかりと水を包み込んでいるので、富士山には川や滝はありません。けれど５月中旬から６月中旬のわずかな期間、須走口五合目から御殿場口方面へ２０分程の所に滝が出現する場所があり、「まぼろしの滝」と呼ばれています。雪解けが始まったばかりの富士山には、この滝を一目見たいというハイカーが訪れ、手作りで整備されたハイキングコースは初夏のにぎわいを見せています。",
    "prefName": "静岡県",
    "address": "静岡県駿東郡小山町須走（富士山須走口五合目）",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2175,
    "name": "高津戸峡",
    "name_kana": "たかつどきょう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "高津戸峡",
      "fileName": "base_10_212_10212KANKO2087449001.jpg",
      "copyright": ""
    },
    "descript": "渡良瀬川左岸に伸びる約500ｍの遊歩道からゴリラ岩やポットホールなどの景勝地を見ることが出来ます。はねたき橋から見る高津戸渓谷は絶景です。紅葉に染まる渓谷美をお楽しみ下さい。",
    "prefName": "群馬県",
    "address": "群馬県みどり市大間々町高津戸",
    "areaName": "関東",
    "area": "3",
    "pref": "303",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2402,
    "name": "大館アメッコ市",
    "name_kana": "おおだてあめっこいち",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "白ひげ大神巡行",
      "fileName": "base_05_204_05204KANKO2094998001.jpg",
      "copyright": ""
    },
    "descript": "約400年前から続いている民俗行事。「この日にアメを食べると１年中風邪をひかない」と言い伝えられている。会場には屋台が100店ほど連なり、ミズキの枝先に小さなアメを飾りつけた「枝アメ」が会場を彩り、種類豊富な味付けがされたカラフルなアメやテレビの人気もののアメ細工なども売り出される。近くの山の神がアメを買いに来るという伝説をもとにした「白ひげ大神」の行列や、歳祝いを迎えた女性たちの「丸髷行列」なども行われる。",
    "prefName": "秋田県",
    "address": "秋田県大館市おおまちハチ公通り",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 1823,
    "name": "ＯＫいしいパーク（飯尾川公園）",
    "name_kana": "おーけーいしいぱーく（いのがわこうえん）",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_36_341_36341KANKO2072870001.jpg",
      "copyright": "無"
    },
    "descript": "約２ヘクタールの芝生広場が広がっており、家族連れやウォーキングを楽しむ人などが多く訪れ、住民の憩いの場として利用されています。また夏まつりやほなけん石井イルミネーションなど、イベント会場としても利用されています。",
    "prefName": "徳島県",
    "address": "徳島県名西郡石井町高川原字高川原2115-3",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1199,
    "name": "朝日池",
    "name_kana": "あさひいけ",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "朝日池",
      "fileName": "base_15_222_15222KANKO2074765001.jpg",
      "copyright": ""
    },
    "descript": "朝日池は大潟区の5つの湖沼群のなかで一番大きな池（79ha）で、霊峰米山を映し、春から秋にかけてはヘラブナ釣りで賑わい、初夏はジュンサイ採り、冬は白鳥や白雁が湖面を彩ります。\r\n四季それぞれに美しい自然と出会うことができます。",
    "prefName": "新潟県",
    "address": "新潟県上越市大潟区内雁子新田",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 3201,
    "name": "御坂路さくら公園",
    "name_kana": "みさかじさくらこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "御坂路さくら公園",
      "fileName": "base_19_211_19211KANKO0043534001.jpg",
      "copyright": "無"
    },
    "descript": "御坂町の戸倉地区にある公園です。\r\n 園内には約2000本の桜が植えられ、 水遊びのできる親水池、バーベキューやキャンプ、釣り堀もあり、いろいろと楽しめます。\r\n また、園内の起伏を生かした桜の山には歩道橋やベンチも整備され、山頂の展望台から甲府盆地も遠望出来ます。\r\n 標高が高く、山間にあるので、新緑や紅葉の時期も楽しめる公園です。トイレや駐車場も整備されています。\r\n営業時間は午前８時３０分～午後５時（キャンプ場は翌朝まで可）、定休日は月曜日（祝祭日の場合はその翌日）。",
    "prefName": "山梨県",
    "address": "山梨県笛吹市御坂町上黒駒5421",
    "areaName": "中部",
    "area": "4",
    "pref": "405",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1724,
    "name": "舟戸ダム湖",
    "name_kana": "ふなとだむこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "船戸ダム",
      "fileName": "base_16_208_16208KANKO0004474001.jpg",
      "copyright": "無"
    },
    "descript": "舟戸合口ダムは昭和14年に完成しました。\r\n舟戸地区は、奥飛騨から流れ出た庄川がいよいよ砺波平野に流れ出す、扇状地の要の地です。\r\n庄川の流れが、合口ダムから各用水の取水口へ運ばれる姿は「水のインターチェンジ」と呼ばれました。\r\nこのダムには自由にわたれる歩道があり、放流ゲートを真上から見られ迫力があります。\r\n.",
    "prefName": "富山県",
    "address": "富山県砺波市庄川町",
    "areaName": "中部",
    "area": "4",
    "pref": "402",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 4654,
    "name": "高峠ツツジ",
    "name_kana": "たかとうげつつじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "高峠ツツジ",
      "fileName": "base_46_214_46214KANKO0008220001.jpg",
      "copyright": "無"
    },
    "descript": "高峠ツツジは学名“サタツツジ”。高隈山地に広がる高峠高原は、景勝地として有名だが、このツツジの群生地としても名高いです。山麓の南側および南東部一帯５０平方mに、総数約１０万本、１００種類にもおよぶ一大群生をなしています。新緑を背景にした色とりどりの花が、優雅な眺めを楽しませてくれます。",
    "prefName": "鹿児島県",
    "address": "鹿児島県垂水市高峠高原",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 589,
    "name": "可也山（糸島富士）",
    "name_kana": "かやさん（いとしまふじ）",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_40_230_40230KANKO2089797001.jpg",
      "copyright": ""
    },
    "descript": "山頂には神武天皇を祭った「可也神社」がある。頂上からは玄界灘も望め、四季を通し自然の移り変わりが楽しめます。南側裾野には小富士梅林があり、3月頃には登山や梅林見物で賑わいます。",
    "prefName": "福岡県",
    "address": "福岡県糸島市志摩師吉",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 908,
    "name": "花筐公園",
    "name_kana": "かきょうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "花筐公園",
      "fileName": "base_18_209_18209KANKO2103797001.jpg",
      "copyright": ""
    },
    "descript": "世阿弥の謡曲「花筐」の舞台として名高く、春には約1000本の桜が咲き誇る。園内の薄墨桜（樹齢600年以上）は福井県天然記念物に指定されている。秋は紅葉も美しく、四季を通じて美しい自然にふれることができる。",
    "prefName": "福井県",
    "address": "福井県越前市粟田部町",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4176,
    "name": "王子が岳",
    "name_kana": "おうじがたけ",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_33_204_33204KANKO2095550001.jpg",
      "copyright": ""
    },
    "descript": "玉野市西端に位置し，一帯は花崗岩の巨岩・奇岩がユニークな景観を見せる瀬戸内海国立公園内の景勝地。標高234.5ｍの山頂付近には、パークセンター，野外ステージ，休憩舎，遊歩道等が整備されており，美しい瀬戸内海が見渡せる。パラグライダーのフライト地としても有名である。",
    "prefName": "岡山県",
    "address": "岡山県玉野市渋川4丁目地内",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 504,
    "name": "銚子の滝",
    "name_kana": "ちょうしのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_38_205_38205KANKO0137257001.jpg",
      "copyright": "無"
    },
    "descript": "市内南西部、大生院地区を流れる渦井川沿いの道を上流に向かって進み、途中林道を折れると銚子の滝に通じる遊歩道の入口に着きます。\r\n　山吹谷と呼ばれるこの渓谷道の遊歩道を登り、吊橋の「銚子橋」を渡ると銚子の滝に到着します。この滝は、滝口の岩が銚子の口に似ているので、名付けられたそうです。\r\n　落差約30ｍのこの滝は、年間を通じて豊かな水量を誇り、滝つぼにもなみなみと水を貯えています。付近一帯はヤマブキが多く、初夏には色鮮やかな渓谷となり、家族連れのハイキングなどに最適なところです。\r\n　なお、昭和53年（1978年）４月６日に、市の名勝に指定されています。",
    "prefName": "愛媛県",
    "address": "愛媛県新居浜市大生院（大野山）",
    "areaName": "四国",
    "area": "7",
    "pref": "703",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1996,
    "name": "米子大瀑布",
    "name_kana": "よなこだいばくふ",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_20_207_20207KANKO2089090001.jpg",
      "copyright": "無"
    },
    "descript": "根子岳と四阿山をそれぞれの源流に、静寂な谷あいに轟音をたてて流れ落ちる落差85mの不動滝と75mの権現滝は、日本の滝100選に数えられています。",
    "prefName": "長野県",
    "address": "長野県須坂市米子米子山",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2934,
    "name": "一迫山王史跡公園あやめ園",
    "name_kana": "いちはさまさんのうしせきこうえんあやめえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "山王史跡公園あやめ園内",
      "fileName": "base_04_213_04213KANKO0044226002.jpg",
      "copyright": "無"
    },
    "descript": "一迫山王史跡公園の一角、３００種２２万株のアヤメ、カキツバタ、ハナショウブが植栽され、毎年６月中旬から「あやめまつり」が開催されます。",
    "prefName": "宮城県",
    "address": "宮城県栗原市一迫真坂字山王１０番地",
    "areaName": "東北",
    "area": "2",
    "pref": "204",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 462,
    "name": "明谷梅林",
    "name_kana": "あかだにばいりん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "明谷梅林",
      "fileName": "base_36_204_36204KANKO2100919001.jpg",
      "copyright": "無"
    },
    "descript": "県南で最も大規模な梅の名所で、約5haの敷地にはピンク色の花をつける鴬宿梅や白色の淋州梅、古城、南光など4000本の梅の花で覆いつくされます。\r\n見頃は毎年2月の上旬から3月中旬まで開催される梅林まつりの頃で、阿南市に春の訪れを告げる歳時記として、花見に訪れる人々で賑わいます。",
    "prefName": "徳島県",
    "address": "徳島県阿南市長生町明谷",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3976,
    "name": "錦江湾公園",
    "name_kana": "きんこうわんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "錦江湾公園",
      "fileName": "base_46_201_46201KANKO0041976001.jpg",
      "copyright": ""
    },
    "descript": "鹿児島市の南部、平川動物公園に隣接する公園です。なだらかな丘陵地に花と緑を生かして作られた公園で、フィールドアスレチック、公園、バラ園、香の散歩道、ロケット広場、多目的広場、見晴らし広場、宇宙学習施設(ミリ波望遠鏡)などのレジャー施設があり、大人から子供まで自然を満喫しながら楽しめます。バラ園の見頃は春から秋で、33種類が咲き競います。 また、平成8年には、宇宙をテーマとした遊具施設・スペースランドも仲間入りし、子供達に大人気です。キャンプ場は、約2万9000平方メートルの敷地に、炊事場など基本的な設備のほか、ファイアー設備や障害者用のトイレも備えられています。",
    "prefName": "鹿児島県",
    "address": "鹿児島県鹿児島市平川町1818",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 291,
    "name": "谷根ダム",
    "name_kana": "たんねだむ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "",
      "fileName": "base_15_205_15205KANKO2074935001.jpg",
      "copyright": "無"
    },
    "descript": "柏崎市の水道水源です。",
    "prefName": "新潟県",
    "address": "新潟県柏崎市谷根2007-1",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 3750,
    "name": "大ケ山",
    "name_kana": "だいがせん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_33_203_33203KANKO0003904001.jpg",
      "copyright": ""
    },
    "descript": "山頂が平らになった標高989.8mのテーブルマウンテン。\r\n展望台からは阿波が一望でき、黒岩高原や後山、那岐山なども見渡せるパノラマが広がります。\r\n中腹にある牧場は、夏には牛が放牧されていて、牧草を食べている姿を間近で見ることができます。",
    "prefName": "岡山県",
    "address": "岡山県津山市阿波",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 3560,
    "name": "一迫山王史跡公園あやめ園",
    "name_kana": "いちはさまさんのうしせきこうえんあやめえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "山王史跡公園あやめ園内",
      "fileName": "base_04_213_04213KANKO0044226002.jpg",
      "copyright": "無"
    },
    "descript": "一迫山王史跡公園の一角、３００種２２万株のアヤメ、カキツバタ、ハナショウブが植栽され、毎年６月中旬から「あやめまつり」が開催されます。",
    "prefName": "宮城県",
    "address": "宮城県栗原市一迫真坂字山王１０番地",
    "areaName": "東北",
    "area": "2",
    "pref": "204",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4329,
    "name": "国見峠 展望台",
    "name_kana": "くにみとうげ　てんぼうだい",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "国見峠展望台",
      "fileName": "base_01_228_01228KANKO0046225003.jpg",
      "copyright": "無"
    },
    "descript": "国見峠は旧国道12号にあり、音江連山の東部に有る沖里河山山麓が石狩川と接する所にあります。\r\n 上川道路工事の着手時において、吉村彦九郎らによって命名された峠です。\r\n 標高154メートルの展望台があり、石狩川沿いに広がる深川市を一望出来ます。",
    "prefName": "北海道",
    "address": "北海道深川市音江町国見",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4089,
    "name": "氷ノ山",
    "name_kana": "ひょうのせん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "氷ノ山",
      "fileName": "base_28_222_28222KANKO0002373001.jpg",
      "copyright": "無"
    },
    "descript": "標高1510メートルと兵庫県下一の高さを誇る山。天然記念物のイヌワシが生息し、ブナの原生林等、人の手がかかっていない太古からの自然が今なお残ります。",
    "prefName": "兵庫県",
    "address": "兵庫県養父市大久保",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4602,
    "name": "大滝",
    "name_kana": "おおたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "大滝",
      "fileName": "base_02_208_02208KANKO2095163001.jpg",
      "copyright": ""
    },
    "descript": "湯野川の下流、特に新緑・紅葉期は圧観。",
    "prefName": "青森県",
    "address": "青森県むつ市川内町",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 788,
    "name": "庄川水記念公園",
    "name_kana": "しょうがわみずきねんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "庄川水記念公園",
      "fileName": "base_16_208_16208KANKO0041270001.jpg",
      "copyright": "無"
    },
    "descript": "庄川水記念公園は庄川の観光の拠点となる施設で、豊かな水とみどりの景観を生かした遊歩道、水資料館（アクアなないろ館）、ウッドプラザや美術館など、地域の特色を生かした施設が整備され、さらに「水まつり」「ゆずまつり」などの超人気イベントのメイン会場にもなり、ゆったりとした空間の中でたっぷりと楽しむことができます。",
    "prefName": "富山県",
    "address": "富山県砺波市庄川町金屋1550",
    "areaName": "中部",
    "area": "4",
    "pref": "402",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3719,
    "name": "萬葉歌碑公園",
    "name_kana": "まんようかひこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_44_201_44201KANKO2098881001.jpg",
      "copyright": ""
    },
    "descript": "「四極山」万葉歌碑を中心とした公園。",
    "prefName": "大分県",
    "address": "大分県大分市生石",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3816,
    "name": "史跡御経塚遺跡",
    "name_kana": "しせきおきょうづかいせき",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "史跡御経塚遺跡",
      "fileName": "base_17_212_17212KANKO0043924001.jpg",
      "copyright": "無"
    },
    "descript": "御経塚遺跡は、縄文時代後期の中頃から晩期終末の3700年～2500年前頃に営まれた集落遺跡です。手取川扇状地北端の湧水地帯に立地する集落は、河川を挟む環状集落の形態で、地域の拠点集落であったことが知られています。\r\n発掘調査では竪穴住居、掘立柱建物が検出され「御経塚式土器」をはじめとする膨大な土器・石器が出土しました。出土品は、隣接するふるさと歴史館にて、保管・展示を行っています。史跡公園内では、復元した竪穴住居を展示し、当時の生活の様子をご覧いただけます。",
    "prefName": "石川県",
    "address": "石川県野々市市御経塚一丁目",
    "areaName": "中部",
    "area": "4",
    "pref": "403",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2702,
    "name": "谷内池",
    "name_kana": "やちいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "谷内池",
      "fileName": "base_15_222_15222KANKO2098277001.jpg",
      "copyright": ""
    },
    "descript": "新潟県の自然環境保全地域に指定されている天然湖沼で、ヨシ、マコモ等の水生植物や一年草の希産植物であるオニバスの群生地としても知られています。\r\n池の周りには、上越地方では比較的に分布の少ないカンボクやハンゲショウ等の植生が見られます。",
    "prefName": "新潟県",
    "address": "新潟県上越市三和区島倉",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 1635,
    "name": "琴毘沙神社と大ケヤキ",
    "name_kana": "ことびしゃじんじゃのおおけやき",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "琴毘沙神社と大ケヤキ",
      "fileName": "base_15_222_15222KANKO2098360001.jpg",
      "copyright": ""
    },
    "descript": "樹齢800年とも900年とも言われる大ケヤキ。周囲7.24メートルもある、高尾集落・琴毘沙神社の神木です。\r\n地元の人からは「老いの木」という愛称で親しまれています。",
    "prefName": "新潟県",
    "address": "新潟県上越市牧区高尾555",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3729,
    "name": "あじさいの杜",
    "name_kana": "あじさいのもり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_06_205_06205KANKO0145460001.jpg",
      "copyright": "無"
    },
    "descript": "市内東山地区び丘陵地に位置する市民の憩いの場。市花であるあじさいが34種45,000株ほどあり、見応えがある。7月中旬にはあじさいまつりが開催される。",
    "prefName": "山形県",
    "address": "山形県新庄市金沢山３０７０番８",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3804,
    "name": "長峰公園",
    "name_kana": "ながみねこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_09_211_09211KANKO0042174005.jpg",
      "copyright": "無"
    },
    "descript": "園内には約5,000株のツツジをはじめ、数多くの植物が植えられた自然豊かな公園で、「つつじの郷・やいた」の顔として市民に親しまれています。日本の都市公園100選にも選ばれています。シンボルタワーからは、矢板の市街地や高原山を一望することができます。",
    "prefName": "栃木県",
    "address": "栃木県矢板市中416-1",
    "areaName": "関東",
    "area": "3",
    "pref": "302",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4601,
    "name": "室積海岸",
    "name_kana": "むろづみかいがん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "室積海岸",
      "fileName": "base_35_210_35210KANKO2101138001.jpg",
      "copyright": ""
    },
    "descript": "西日本屈指の海水浴場で、日本の水浴場88選に選定されています。\r\n延長約5kmの白砂青松の海岸線の美しさは格別です。",
    "prefName": "山口県",
    "address": "山口県光市室積",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 1018,
    "name": "千葉公園の桜",
    "name_kana": "ちばこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_12_100_12100KANKO2097883001.jpg",
      "copyright": ""
    },
    "descript": "春の桜・夏の大賀ハス・秋の紅葉など四季の自然とふれあえ、ボート遊びや様々なスポーツが楽しめる約16haの総合公園です。JR千葉駅の北北東約600メートル・徒歩10分の都心部にあり、千葉のセントラルパークとも呼ばれ本市を代表する公園です。",
    "prefName": "千葉県",
    "address": "千葉県千葉市中央区弁天町3丁目・4丁目",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2901,
    "name": "全国石楠花公園",
    "name_kana": "ぜんこくしゃくなげこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "全国石楠花公園１",
      "fileName": "base_28_585_28585KANKO2092474001.jpg",
      "copyright": "無"
    },
    "descript": "全国各地（北は北海道、南は鹿児島）から寄せられた、約７，０００本のしゃくなげの花が色鮮やかに咲き競います。毎年５月にはひしゃくを投げた距離を競う「全日本しゃく投げ競技大会」が行われます。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町小代区新屋",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2262,
    "name": "倉町野桜の園",
    "name_kana": "くらまちのさくらのその",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "倉町野　桜",
      "fileName": "base_28_223_28223KANKO2018569001.jpg",
      "copyright": "無"
    },
    "descript": "丹波少年自然の家近くを流れる「倉町川」沿いに、約600本のソメイヨシノや山桜が春の丹波を彩ります。",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市青垣町西芦田32-2",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 27,
    "name": "葦毛崎展望台",
    "name_kana": "あしげざきてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "葦毛崎展望台",
      "fileName": "base_02_203_02203KANKO2100978001.jpg",
      "copyright": "無"
    },
    "descript": "太平洋に突き出した様にあり、海岸線が眺望できる。また、周囲には四季折々の海浜植物や高山系植物が咲き乱れるみちのく潮風トレイルがある。",
    "prefName": "青森県",
    "address": "青森県八戸市鮫町",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 3214,
    "name": "小牧ダム湖",
    "name_kana": "こまきだむこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "小牧ダム",
      "fileName": "base_16_208_16208KANKO0005029001.jpg",
      "copyright": "無"
    },
    "descript": "小牧ダムは、富山県氷見出身の大実業家、セメント王と言われた浅野総一郎氏の発起により建設され、昭和5年11月に日本初の高堰堤式ダムとして完成しました。\r\n当時、規模は東洋一と言われています。\r\n小牧ダムでせき止められた水は調整水槽にひかれ、発電所内の水車に一気に落とされます。この力を利用し、水車を回転して発電しています。\r\n平成14年に「国登録有形文化財」に登録されました。\r\n.",
    "prefName": "富山県",
    "address": "富山県砺波市庄川町",
    "areaName": "中部",
    "area": "4",
    "pref": "402",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 4053,
    "name": "鷹泊自然公園（鷹泊ダム湖）",
    "name_kana": "たかどまりしぜんこうえんたかどまりだむこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "鷹泊自然公園",
      "fileName": "base_01_228_01228KANKO0040696001.jpg",
      "copyright": "無"
    },
    "descript": "鷹泊自然公園は、鷹泊ダム湖（鷹泊貯水池）に隣接した自然公園で、ダム湖を眺める展望台が有り雄大な自然を満喫できます。",
    "prefName": "北海道",
    "address": "北海道深川市鷹泊",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 3266,
    "name": "玉翠園",
    "name_kana": "ぎょくすいえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "",
      "fileName": "base_15_216_15216KANKO2101487001.jpg",
      "copyright": ""
    },
    "descript": "谷村美術館に隣接する庭園",
    "prefName": "新潟県",
    "address": "新潟県糸魚川市京ヶ峰2-1-13",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 4178,
    "name": "旧第八師団長官舎（弘前市長公舎）（趣のある建物）",
    "name_kana": "きゅうだいはちしだんちょうかんしゃ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103568001.jpg",
      "copyright": "無"
    },
    "descript": "登録有形文化財。堀江佐吉の長男、堀江彦三郎の設計。大正時代の洋風高級住宅を彷彿させる建物です。\r\n\r\n大正6年建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市上白銀町1-1",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 2622,
    "name": "川上岳",
    "name_kana": "かおれだけ",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090172001.jpg",
      "copyright": ""
    },
    "descript": "春の若葉、秋の紅葉が美しい雄大な山で、　位山舟山県立自然公園に属しています。標高1,626メートルの山で、登山所要時間は片道2.5～3時間ほどで、山腹まではやや急峻な登りですが、1,300ｍ付近からは穏やかな稜線となっています。山頂近くにはドウダンツツジの群生があり、山頂には樹木はなく360度の大パノラマが楽しめます。　4月末雪どけ頃から11月頃まで登山者があり、特に10月上旬頃はドウダンツツジが紅葉真っ盛りとなり、多くの登山者で賑わいます。【南飛騨森林浴回廊21認定コース】",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市萩原町山之口",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 1662,
    "name": "下赤阪の棚田",
    "name_kana": "しもあかさかのたなだ",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "",
      "fileName": "base_27_383_27383KANKO2096176001.jpg",
      "copyright": "無"
    },
    "descript": "千早赤阪中学校から約500m、楠木正成の戦いの地として知られる「下赤坂城跡」から眼下に広がる「下赤阪の棚田」。平成11年に農林水産省（当時）が認定した「日本の棚田100選」に選ばれ、金色の稲穂が波打つように輝く秋には、たくさんのアマチュアカメラマンが詰めかけている。棚田とは、「段々畑」ともいい、傾斜地に稲作のためにつくられた、棚のような耕作地のこと。ここ下赤阪だけでなく、千早赤阪村内にはいたるところに棚田がつくられており、四季折々にのどかな景色を楽しむことができる。また、中学校のバス停前には、地元で取り立ての野菜などを販売する農産物直売所もある（土日祝のみ営業）。",
    "prefName": "大阪府",
    "address": "大阪府南河内郡千早赤阪村森屋",
    "areaName": "関西",
    "area": "5",
    "pref": "506",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 3479,
    "name": "大谷山自然公園",
    "name_kana": "おおたにやましぜんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_29_202_29202KANKO2097674001.jpg",
      "copyright": ""
    },
    "descript": "馬見古墳群の南群に位置し、園内には２基の円墳があります。また、木陰の涼しい遊歩道と小川のせせらぎがあり、秋にはドングリなどの木の実拾いも楽しめます。",
    "prefName": "奈良県",
    "address": "奈良県大和高田市大谷709",
    "areaName": "関西",
    "area": "5",
    "pref": "503",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3069,
    "name": "国見公園",
    "name_kana": "くにみこうえん",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "国見公園からの景色",
      "fileName": "base_01_228_01228KANKO0040695003.jpg",
      "copyright": "無"
    },
    "descript": "国見峠は旧国道12号にあり、音江連山の東部に有る沖里河山山麓が石狩川と接する所にあります。\r\n 上川道路工事の着手時において、吉村彦九郎らによって命名された峠です。\r\n 標高154メートルの展望台があり、石狩川沿いに広がる深川市を一望出来ます。",
    "prefName": "北海道",
    "address": "北海道深川市音江町国見",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 2746,
    "name": "蒲生田岬",
    "name_kana": "がもうだみさき",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "蒲生田岬",
      "fileName": "base_36_204_36204KANKO0007136001.jpg",
      "copyright": "無"
    },
    "descript": "近くにかもだ岬温泉がある",
    "prefName": "徳島県",
    "address": "徳島県阿南市椿町",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 1554,
    "name": "落合宿",
    "name_kana": "おちあいじゅく",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "落合の石畳",
      "fileName": "base_21_206_21206KANKO0017083001.jpg",
      "copyright": "無"
    },
    "descript": "本陣は江戸時代に焼け、その後に再建された。立派な門が人目を惹き土蔵造りの母屋がある。向かいには脇本陣があり、往時をしのぶ家並みが残る。中山道の美濃路最後の宿場だった。十曲峠へ登る道は中山道だ．石で山道を舗装した石畳があり\r\n、登りつめると島崎藤村筆の『是よ里（り）北　木曽路』の碑や芭蕉の句碑『送られつ　送りつ果（はて）は木曽の穐（あき）』がある。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市落合",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 4453,
    "name": "柤大池公園",
    "name_kana": "けびおおいけこうえん",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "柤大池",
      "fileName": "base_28_585_28585KANKO2089945001.jpg",
      "copyright": "無"
    },
    "descript": "標高600ｍにある柤大池は高原のリゾート地。 湖の周辺にキャンプ場や北欧フィンランド風のログハウスがある。 グラウンドもありスポーツにも適している。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町村岡区柤岡",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 1750,
    "name": "めいほう高原",
    "name_kana": "めいほうこうげん",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO2024341001.jpg",
      "copyright": "無"
    },
    "descript": "「歌」「楽器」「リズム」と名付けられた小径や、ギリシャ神話の神々の名を冠した「オルフェウス」「パーン」「アルテミス」の3つの展望小屋がある全長約2kmから3kmの自然遊歩道。新鮮な空気を体いっぱいに浴びながら、気持ちのいい汗をかいてみませんか。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市明宝奥住",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 3439,
    "name": "祝島の練塀",
    "name_kana": "いわいしまのねりへい",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "祝島の練塀",
      "fileName": "base_35_341_35341KANKO0016921001.jpg",
      "copyright": "無"
    },
    "descript": "祝島では、冬の強い季節風を防ぐため、練塀の家があちこちに見られます。\r\nこれらの練塀は、「未来に残したい漁業漁村の歴史文化財産100選」に選ばれています。",
    "prefName": "山口県",
    "address": "山口県熊毛郡上関町大字祝島",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 3157,
    "name": "鯉の泳ぐまち",
    "name_kana": "こいのおよぐまち",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "鯉の泳ぐまち",
      "fileName": "base_42_203_42203KANKO2100931001.jpg",
      "copyright": "無"
    },
    "descript": "新町一帯は湧き水が豊富で、全長100mの水路があり、別名「鯉の泳ぐまち」と呼ばれています。 \r\n鯉の泳ぐまちは、この地域の町内会の人たちが町内を流れる清冽な水路を生かしたまちづくりと、子供たちの豊かな心を育てるために昭和53年7月水路に色とりどりの鯉を放流したのが始まりです。その後放流には、町内会を中心に多くの市民も協力し、水の都島原を代表する名所となっています。 島原には至る所に湧水があり、昭和60年1月環境庁から「島原湧水群」として日本名水百選に指定されておりこの流れもその一つです。",
    "prefName": "長崎県",
    "address": "長崎県島原市新町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 3150,
    "name": "三井寺の桜",
    "name_kana": "みいでらのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "三井寺の桜",
      "fileName": "base_25_201_25201KANKO2102309001.jpg",
      "copyright": ""
    },
    "descript": "近江八景「三井の晩鏡」で名高い三井寺（園城寺）の広大な境内には、約1,000本とも言われる桜が植えられており、4月には境内がピンク一色に染まります。春のライトアップも行われ、夜桜コンサートが開催されます。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市園城寺町246",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4244,
    "name": "早掛沼公園",
    "name_kana": "はやかけぬまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "早掛沼公園",
      "fileName": "base_02_208_02208KANKO2095120001.jpg",
      "copyright": ""
    },
    "descript": "早掛沼のほとりに広がる市民の憩いの場で、春には400本の桜が咲く花見の名所。珍しい緑色の桜「御衣黄（ぎょいこう）」や500株のチューリップも見事。また、隣接のキャンプ場は、生活用具一式が揃っているケビンハウスや、電源設備の整ったオートキャンプサイトなどの施設がある。日帰り利用もできるのがうれしい。",
    "prefName": "青森県",
    "address": "青森県むつ市大字田名部字小平館ノ内尻釜",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2565,
    "name": "槍戸峡谷",
    "name_kana": "やりどきょうこく",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "槍戸峡谷",
      "fileName": "base_36_368_36368KANKO0005741001.jpg",
      "copyright": "無"
    },
    "descript": "那賀川支流の坂州木頭川に沿って剣山へ行く道。秋の紅葉シーズンはは見ものです。",
    "prefName": "徳島県",
    "address": "徳島県那賀郡那賀町岩倉",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1933,
    "name": "竜ヶ森",
    "name_kana": "りゅうがもり",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "竜ヶ森ブナ林",
      "fileName": "base_05_204_05204KANKO2094960001.jpg",
      "copyright": ""
    },
    "descript": "大館市と北秋田市にまたがる標高1,049mの竜ヶ森は東北百名山のひとつ。大館市側からは比内コースと最上コースの２つの登山道が整備されています。樹齢数百年の天然ブナ林や天然杉が見られ、また雑木などの樹木にはそれの名を表すプレートが付けられ自然観察の絶好の場となっています。特に新緑、深緑、紅葉、落葉期には非常に美しく、清々しく登山者を楽しませてくれます。",
    "prefName": "秋田県",
    "address": "秋田県大館市比内町",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 2534,
    "name": "前森公園の桜",
    "name_kana": "まえもりこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "前森公園の桜",
      "fileName": "base_05_207_05207KANKO2092505001.jpg",
      "copyright": ""
    },
    "descript": "約180本のソメイヨシノが植えられており、湯沢市を代表するお花見スポット。花見シーズンには多くの客で賑わう。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市前森",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3802,
    "name": "村間ケ池",
    "name_kana": "むらまがいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO0004566001.jpg",
      "copyright": "無"
    },
    "descript": "大蛇が住むという伝説が語り継がれている神秘的な池。水面には、コウホネや羊草が花を咲かせています。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市白鳥町前谷",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 4173,
    "name": "小牧山の桜",
    "name_kana": "こまきやまのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "小牧山の桜",
      "fileName": "base_23_219_23219KANKO2088395001.jpg",
      "copyright": ""
    },
    "descript": "１，２００本",
    "prefName": "愛知県",
    "address": "愛知県小牧市堀の内一丁目1番地",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1014,
    "name": "酪農とちぎ　ふれあい牧場",
    "name_kana": "らくのうとちぎ　ふれあいぼくじょう",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "酪農とちぎ　ふれあい牧場",
      "fileName": "base_09_386_09386KANKO2102609001.jpg",
      "copyright": "無"
    },
    "descript": "酪農とちぎ”の看板を横目にしながら400mほど坂道を登ると、そこには傾斜地を利用した酪農場が広がります。\r\n木や草の音、虫や牛や鳥の声、聞こえるのはそれだけ。\r\n牛舎と、空とつながりそうな牧草地、 遠くに山々、見えるのはそれだけ。\r\n一度体感する価値ありの穴場です。",
    "prefName": "栃木県",
    "address": "栃木県塩谷郡高根沢町下柏崎５４１",
    "areaName": "関東",
    "area": "3",
    "pref": "302",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 4802,
    "name": "茶臼山",
    "name_kana": "ちゃうすやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_35_210_35210KANKO2101403001.jpg",
      "copyright": ""
    },
    "descript": "白砂青松の美しい海岸線・穏やかな海に浮かぶ島々が一望できます。\r\nふもとにはゴルフ場もあり「光の虹」の虹ケ丘郵便局は若い女性に人気を得ています。",
    "prefName": "山口県",
    "address": "山口県光市浅江",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 3164,
    "name": "位山",
    "name_kana": "くらいやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090173001.jpg",
      "copyright": ""
    },
    "descript": "旧街道が山の上を走り大変美しい景観の山です。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市萩原町山之口",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 1541,
    "name": "乙女滝",
    "name_kana": "おとめたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_20_214_20214KANKO2091658001.jpg",
      "copyright": ""
    },
    "descript": "横谷渓谷へおちる滝で、陽に照らされた秋の紅葉、春の新緑のころは特に美しい。",
    "prefName": "長野県",
    "address": "長野県茅野市北山蓼科中央高原",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 763,
    "name": "津峯公園",
    "name_kana": "つのみねこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "津峯神社",
      "fileName": "base_36_204_36204KANKO0043119001.jpg",
      "copyright": "無"
    },
    "descript": "標高284mの津峯山一帯が公園になっていて、室戸阿南海岸国定公園の一角をなす景勝地。山頂からは、「阿波の松島」とうたわれた橘湾を望むことができるほか、天気の良い日には遠く離れた鳴門海峡や和歌山県までも見えることがある。春は、桜の名所としても有名で毎年4月3日～10日にかけては恒例の桜まつりが開かれている。頂上にある津峯神社は、延命長寿と交通安全の守神として信仰され、桜まつりには神社境内で力を競う「ささげもち競争」が開催されている。",
    "prefName": "徳島県",
    "address": "徳島県阿南市津乃峰町東分343",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 801,
    "name": "御前山（萩原）",
    "name_kana": "ごぜんやま（はぎわら）",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090174001.jpg",
      "copyright": ""
    },
    "descript": "町の東に位置し南飛騨で御嶽につぐ高い山で、　登山所要時間は、桜洞登山口から片道2.5～3時間ほどです。登山道は桜洞コース、上村白山神社コース・中呂山之坊コースとありますが、一般的には一番整備された桜洞コースの三合目付近まで車両で行くのがオススメ（広域林道下呂・萩原線より三合目付近まで車両通行、駐車可）です。　里からは山頂を望見できない不思議な隠れ山で、織田信長が金華山に岐阜城を築いた折、鬼門に当たる山として金の観音像を祀ったという伝説が残されています。　【南飛騨森林浴回廊21認定コース】",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市萩原町桜洞",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4097,
    "name": "鳥潟会館",
    "name_kana": "とりがたかいかん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "鳥潟会館",
      "fileName": "base_05_204_05204KANKO2094987001.jpg",
      "copyright": ""
    },
    "descript": "医学，電気，軽業の各分野で世界的に名を成した鳥潟隆三・右一・小三吉の生家で京風に模した純日本庭園と家屋",
    "prefName": "秋田県",
    "address": "秋田県大館市花岡町字根井下156",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 1291,
    "name": "びわこ文化公園（文化ゾーン）",
    "name_kana": "びわこぶんかこうえん（ぶんかぞーん）",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "びわこ文化公園",
      "fileName": "base_25_201_25201KANKO2102427001.jpg",
      "copyright": ""
    },
    "descript": "琵琶湖、比叡山、さらに湖南アルプスを望む壮大な眺望と、手入れの行き届いた造園、図書館や美術館などの文化施設が、約220haほどの敷地の中に整備されています。日本庭園には、数寄屋づくりの茶室「夕照庵」があり、点茶を受けることができます。（有料）渓流・飛石・小橋・浮島などによって構成された夕照の庭と向き合いながらの茶の湯にはまた格別の趣があります。アスレチックのあるこども広場などもあり、自然いっぱいの中で子供から大人まで楽しめる施設です。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市瀬田南大萱町1740-1",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3686,
    "name": "市原湖畔美術館",
    "name_kana": "いちはらこはんびじゅつかん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_12_219_12219KANKO0044293001.jpg",
      "copyright": "無"
    },
    "descript": "高滝湖の畔にある美術館。常設展示として世界的銅版画家である地元鶴舞在住の深沢幸雄氏の記念室や現代アートを中心とした魅力ある企画展、イベントを開催している。また、アメリカ在住の作家「ヴィト・アコンチ」氏の他、著名な作家による５作品の恒久展示作品が設置されている。敷地内にはミュージアム棟の他にレストラン棟も併設され、イタリアンレストラン「ＰＩＺＺＥＲＩＡ　ＢＯＳＳＯ」が営業している。藤原式揚水機を模した高さ２８ｍの展望塔が建ち、そこからの眺めは「ちば眺望１００景」に選定されている。",
    "prefName": "千葉県",
    "address": "千葉県市原市不入75-1",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2578,
    "name": "中須賀",
    "name_kana": "なかすか",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "",
      "fileName": "base_02_203_02203KANKO2100974001.jpg",
      "copyright": ""
    },
    "descript": "岩礁の入り江に沿って設けられた遊歩道は、四季折々の花々を楽しめる鑑賞ポイント。",
    "prefName": "青森県",
    "address": "青森県八戸市鮫町",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2906,
    "name": "稲荷の大杉",
    "name_kana": "いなりのおおすぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "稲荷の大杉",
      "fileName": "base_18_382_18382KANKO0117408001.jpg",
      "copyright": "無"
    },
    "descript": "樹齢千数百年といわれる北陸一の大杉。高さ40メートル、幹周り10メートル。",
    "prefName": "福井県",
    "address": "福井県今立郡池田町稲荷",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3055,
    "name": "白神の森 遊山道",
    "name_kana": "しらかみのもり ゆうざんどう",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "白神の森遊山道",
      "fileName": "base_02_321_02321KANKO2098593001.jpg",
      "copyright": ""
    },
    "descript": "白神山地の世界遺産登録地域とほぼ同じブナ林を観察できる52haのエリアには、遊歩道が整備され、外回り2.2km、内回り1.1kmの2コースがある。地元ガイドが楽しく解説してくれるエコツアーは、ガイド料お一人様500円～。（要問）",
    "prefName": "青森県",
    "address": "青森県西津軽郡鰺ヶ沢町大字深谷町字矢倉山1-26",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4755,
    "name": "白里海岸",
    "name_kana": "しらさとかいがん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "白里海岸",
      "fileName": "base_12_239_12239KANKO2045345001.jpg",
      "copyright": "無"
    },
    "descript": "白里海岸は、太平洋を望む九十九里浜のほぼ中心に位置する約３.５ｋｍの海岸線で、古くはイワシ漁で栄えていました。 \r\n都心から近く、交通アクセスが抜群なため、九十九里浜の人気ビーチとして、年間を通して多くのサーファーが訪れます。夏には「白里中央海水浴場」を開設し、ふりそそぐ太陽の下、例年多くの海水浴客でにぎわいます。\r\n初日の出スポットとしても有名で、雄大な太平洋から昇る崇高な朝日を見るため、毎年元旦には多くの人が訪れます。\r\n海岸には海浜植物の群生地域が広がっており、５月中旬頃から咲くハマヒルガオをはじめ、多くの海浜植物を見ることができます。また、千葉県の重要保護生物に指定されているコアジサシの営巣地にもなっており、繁殖期である春先から夏にかけて卵を抱く姿が確認されます。同じ時期に、アカウミガメの上陸や産卵、ふ化も見られます。\r\n白里中央海岸には、約１，２００台駐車可能な駐車場、きれいなトイレ、無料シャワーなど、施設も充実しています。",
    "prefName": "千葉県",
    "address": "千葉県大網白里市南今泉",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2293,
    "name": "浮布池",
    "name_kana": "うきぬののいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "浮布池",
      "fileName": "base_32_205_32205KANKO0005186003.jpg",
      "copyright": "無"
    },
    "descript": "三瓶山の西山麓にあり、三瓶山の噴火によって河川がせきとめられてできた「せきとめ湖」である。面積13万5,100平方メートル、最深部3.5m。静間川の源にあたる。伝説では、長者の娘邇幣姫（にべひめ）大蛇に変身した若者に誘われ、池に入水。その後池面に姫の衣が白線を描いて輝き、白い布が浮かぶようになったとされている。\r\n　柿本人麻呂の「君がため浮沼（うきぬ）の池の菱採（ひしつ）むとわが染めし袖ぬれにけるかも」は、この池で詠んだものといわれている。",
    "prefName": "島根県",
    "address": "島根県大田市三瓶町池田",
    "areaName": "中国",
    "area": "6",
    "pref": "604",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 3456,
    "name": "大アベマキ",
    "name_kana": "おおあべまき",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "大アベマキ",
      "fileName": "base_34_369_34369KANKO0120474001.jpg",
      "copyright": "無"
    },
    "descript": "枝宮八幡神社と県道をへだてた川向こうの矢熊城跡の丘上にある。根周り周囲３．１５ｍ、目通り幹回り２．６ｍ、樹高約３０ｍ。県の天然記念物に指定されている。",
    "prefName": "広島県",
    "address": "広島県山県郡北広島町大塚",
    "areaName": "中国",
    "area": "6",
    "pref": "602",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4404,
    "name": "五味池",
    "name_kana": "ごみいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "",
      "fileName": "base_20_207_20207KANKO2089089001.jpg",
      "copyright": "無"
    },
    "descript": "五味池とは、大池、苦池、西五味池、よし河原池、東五味池（消滅）の総称です。６月下旬には五味池をとりまくレンゲツツジが、真紅なじゅうたんを敷きつめたように咲きます。",
    "prefName": "長野県",
    "address": "長野県須坂市豊丘",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 1363,
    "name": "浅舞公園",
    "name_kana": "あさまいこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "浅舞公園",
      "fileName": "base_05_203_05203KANKO0043136001.jpg",
      "copyright": "無"
    },
    "descript": "浅舞公園内には芝生広場、花壇、生け垣、噴水、パーゴラ、藤棚、東屋、大型遊具、運動施設などの設備があり、四季折々の草花と梅、桜、松等の樹木が60種類以上、5,000本が植栽されており、平成8年には、ミヤギノハギを中心に6種類の萩約4,500本を植栽し、春夏秋を通じて親しめる平鹿地域住民の憩いの場となっています。",
    "prefName": "秋田県",
    "address": "秋田県横手市平鹿町浅舞",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2722,
    "name": "滝の宮公園",
    "name_kana": "たきのみやこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "滝の宮公園",
      "fileName": "base_38_205_38205KANKO0041774001.jpg",
      "copyright": "無"
    },
    "descript": "滝の宮公園は、金子山と呼ばれる丘陵地帯で占められ、古くは天正年間、金子備後守元家（かねこびごのかみもといえ）宅の居城があったところであり、豊臣秀吉が四国遠征した際の古戦場でもあります。また、公園近くの慈眼寺は戦死した元家の霊を慰めるべく建立された寺です。\r\n本公園は昭和27年度より整備を実施し昭和57年度に完成しましたが、昭和53年4月の山林火災により公園内にも類焼し修景施設が被災したため、以後4カ年計画で緑の復元事業を行いました。\r\n　また、農業用溜池である大池を囲む道路は絶好の散歩コース（1周約0.85km）となっています。",
    "prefName": "愛媛県",
    "address": "愛媛県新居浜市滝の宮町8",
    "areaName": "四国",
    "area": "7",
    "pref": "703",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2131,
    "name": "大垣公園",
    "name_kana": "おおがきこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "大垣公園",
      "fileName": "base_21_202_21202KANKO0043675001.jpg",
      "copyright": "無"
    },
    "descript": "　市の中心部にあって、明治6年の公園開設に関する太政官布達第16号を受け、明治13年に岐阜県からの公園設立の許可により、大垣城の本丸を中心に約0.57haを開設したのが始まりです。市内で一番古い都市公園であるとともに、県内でも一番古い都市公園とも言われています。\r\n　その後、土地区画整理事業により、昭和26年にほぼ現在に近い状態になました。戦前まで国宝であった大垣城天守の再建（昭和34年）や動物舎の設置・廃止など幾度かの整備・改修を行い、現在約3.1haを開園しています。",
    "prefName": "岐阜県",
    "address": "岐阜県大垣市郭町2-53",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1267,
    "name": "鶴岡公園",
    "name_kana": "つるおかこうえん",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "鶴岡公園（お濠と生垣）",
      "fileName": "base_06_203_06203KANKO0043384001.jpg",
      "copyright": "無"
    },
    "descript": "庄内藩酒井家が約250年来居城とした鶴ヶ岡城址。お堀や石垣、樹齢数百年の老杉が城の名残りを感じさせます。四季を通して美しい花々が咲き揃い、「日本さくら名所100選」に選ばれた園内には730本の桜があり、県内でも有数の桜の名所として知られています。史跡や文化財が集まる鶴岡公園周辺には、城下町の風情が色濃く残っています。",
    "prefName": "山形県",
    "address": "山形県鶴岡市馬場町4",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 4243,
    "name": "野幌森林公園",
    "name_kana": "のっぽろしんりんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "野幌森林公園",
      "fileName": "base_01_217_01217KANKO0043474001.jpg",
      "copyright": "無"
    },
    "descript": "2,053ヘクタールもの広さを誇り、江別市・札幌市・北広島市にまたがっています。大都市近郊の平地林としてわが国では貴重な存在で、昔から手厚く保護されてきたため、今日でも原始林の面影を残しています。約110種類の自生の樹木に加え、林業試験場の見本林として植えられた60種類の樹木、150種類の野鳥、1,300種もの昆虫が確認されています。",
    "prefName": "北海道",
    "address": "北海道江別市西野幌（札幌市・北広島市）",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 111,
    "name": "碁石ケ峰原山大池",
    "name_kana": "ごいしがみねはらやまおおいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "碁石ケ峰原山大池",
      "fileName": "base_17_407_17407KANKO2098710001.jpg",
      "copyright": ""
    },
    "descript": "頂上手前にあり，釣り，キャンプなど四季を通じ楽しめる。",
    "prefName": "石川県",
    "address": "石川県鹿島郡中能登町高畠原山",
    "areaName": "中部",
    "area": "4",
    "pref": "403",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 48,
    "name": "外浦小路武家屋敷通り",
    "name_kana": "ほかうらこうじぶけやしきとおり",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "外浦小路武家屋敷通り",
      "fileName": "base_42_205_42205KANKO2086465001.jpg",
      "copyright": "無"
    },
    "descript": "藩主の大村喜前が、慶長４年（１５９９）玖島城を築いて、元の三城の城下町を移し、各地に住んでいた家臣を玖島城下に住まわせ、城下町を形成しました。最初にできた五つの武家屋敷のある本小路・外浦小路・小姓小路・上小路・草場小路が五小路と呼ばれました。\r\n外浦小路は、最初、西彼杵半島の外海地方の武士を住まわせたので、その名があります。しかし、後半ではそれ以外の地方の武士も居住するようになりました。大村神社一の鳥居から南へ６町１３間半（約６７９ｍ）で、産物役所、普靖役所、内潟内練場があり、大村邦三郎（大村彦右衛門系）長崎文四郎（長崎甚左衛門系）などの１２戸の屋敷がありました。",
    "prefName": "長崎県",
    "address": "長崎県大村市久原一丁目",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 1505,
    "name": "上野磯前神社の大杉",
    "name_kana": "うえのいそざきじんじゃのおおすぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_21_206_21206KANKO0133173001.jpg",
      "copyright": "無"
    },
    "descript": "上野磯前神社境内にある高さ５０メートルもある大杉。岐阜県指定天然記念物にも指定されている。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市上野本郷",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3494,
    "name": "清里ブナの森",
    "name_kana": "きよさとぶなのもり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "清里ブナの森",
      "fileName": "base_15_222_15222KANKO2098265001.jpg",
      "copyright": ""
    },
    "descript": "「清里ブナの森トレッキング」は新潟・長野両県の県境関田山脈の尾根にある信越トレイルの一部や梨平峠道を活用したトレッキングコース。\r\n信越トレイルは、斑尾山から松之山まで総延長80km、日本有数のロングトレイルとして人気を集めています。\"",
    "prefName": "新潟県",
    "address": "新潟県上越市清里区青柳",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3856,
    "name": "鎌田屋商店（蔵）（趣のある建物）",
    "name_kana": "かまたやしょうてん",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103558001.jpg",
      "copyright": "無"
    },
    "descript": "大正8年創業の海鮮物問屋の老舗。土淵川沿いに建つ蔵は、現在では事務所兼倉庫として活用されています。\r\n\r\n昭和10年建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市和徳町3-1",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 861,
    "name": "鐘ヶ坂公園の桜",
    "name_kana": "かねがさかこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "鐘ヶ坂公園の桜",
      "fileName": "base_28_223_28223KANKO0119628001.jpg",
      "copyright": "無"
    },
    "descript": "春には約300本の桜が咲き誇り、毎年4月中ごろには桜まつりも催され、大勢の花見客でにぎわいます。\r\nソメイヨシノ、約300本・・・見頃は、4月中旬",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市柏原町上小倉",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3508,
    "name": "円覚寺跡のスイレン",
    "name_kana": "えんかくじあとのすいれん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "円覚寺跡のスイレン",
      "fileName": "base_47_201_47201KANKO2097441001.jpg",
      "copyright": ""
    },
    "descript": "総門内の放生池に大賀ハスが植えられている",
    "prefName": "沖縄県",
    "address": "沖縄県那覇市首里当蔵町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "808",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4696,
    "name": "法明院庭園",
    "name_kana": "ほうみょういんていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "法明院庭園",
      "fileName": "base_25_201_25201KANKO2102412001.jpg",
      "copyright": ""
    },
    "descript": "雄大な琵琶湖と三上山を借景にした池泉回遊式庭園。日本美術を世界に紹介した、米国人フェノロサが絶賛した景勝地にあり、紅葉は特に圧巻。フェノロサと親友ビグローの墓があることでも有名です。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市園城寺町246",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 3907,
    "name": "不動滝/今井ジオサイト",
    "name_kana": "ふどうのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_15_216_15216KANKO2101475001.jpg",
      "copyright": ""
    },
    "descript": "高さ70ｍ、幅４ｍで３段になり豪快に流れ落ちる滝。滝の四方を山々に囲まれた林の中にあり、真夏でも肌寒いほどです。日本カモシカも付近に生息し、時々姿を見かけることができます。滝壷の前の大岩の上には水神社が祀られ、高竜神を祭神としていることから、昔から滝を汚すと竜が大雨を降らすという伝説が伝わっています。滝の周辺には公園や遊歩道、キャンプ場（テントサイト、トイレ、炊事棟）等があり、「ポーレ不動滝」として整備されています。",
    "prefName": "新潟県",
    "address": "新潟県糸魚川市大谷内2169",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2970,
    "name": "天神山公園のツツジ",
    "name_kana": "てんじんやまこうえんのつつじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "天神山つつじ園",
      "fileName": "base_45_442_45442KANKO0133543001.jpg",
      "copyright": "無"
    },
    "descript": "クルメツツジやキリシマツツジなど約2万本が植栽されています。見頃は4月下旬頃。",
    "prefName": "宮崎県",
    "address": "宮崎県西臼杵郡日之影町宮水",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "806",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2507,
    "name": "馬籠宿",
    "name_kana": "まごめじゅく",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "馬籠宿",
      "fileName": "base_21_206_21206KANKO0163688001.jpg",
      "copyright": "無"
    },
    "descript": "江戸時代日本橋を起点に四十三番目の宿場。木曽十一宿の最南端、美濃側の入り口として栄え、狭い中山道の両側に軒を連ねる集落は、江戸時代の面影を今に残します。馬籠は急峻な坂の宿場です。大雨から守る為に敷かれた石畳や宿場に敵の侵入を防ぐ為、街道を鉤の手に曲げた『枡形』などが、当時の雰囲気を漂わせています。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市馬籠4300-１（馬籠観光案内所）",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 1597,
    "name": "広戸仙(爪ケ城)",
    "name_kana": "ひろどせん（つめがじょう）",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_33_203_33203KANKO0003401001.jpg",
      "copyright": ""
    },
    "descript": "勝北地域の北側に位置する山が、この広戸仙（標高１，１１５ｍ）です。登山道も整備されており、半日コースでは３から４時間程度で頂上までの往復が可能。高山植物も豊富で、眼下に広がる日本原高原の眺望も素晴らしく、トレッキング・コースとして人気の高いものとなっています。",
    "prefName": "岡山県",
    "address": "岡山県津山市市場",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4545,
    "name": "元和台海浜公園",
    "name_kana": "げんなだいかいひんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "元和台海浜公園　海のプール",
      "fileName": "base_01_364_01364KANKO2098076001.jpg",
      "copyright": ""
    },
    "descript": "岬の突端に位置し、巨大な海のプール，緑地広場，レストラン、展望台等を有しています。夏になると毎年多くの海水浴客で賑わいます。",
    "prefName": "北海道",
    "address": "北海道爾志郡乙部町字元和",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2168,
    "name": "中山七里",
    "name_kana": "なかやましちり",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "中山七里",
      "fileName": "base_21_220_21220KANKO2090266001.jpg",
      "copyright": ""
    },
    "descript": "下呂市三原地内から金山町までの間は、美しい自然と急峻な山々と奇岩怪石で形成され、その渓谷美は四季の景観に富んだ景勝地として知られ飛騨木曽川国定公園に指定されています。見どころは、屏風岩、羅漢岩、孝子ヶ池、牙岩、円空岩などがあり、国道やJRの車窓からも楽しむことができます。春から初夏にかけ、岩の間にかれんな岩つつじが姿を見せてくれます。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市金山町金山～三原",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1341,
    "name": "牛ノ首岬",
    "name_kana": "うしのくびみさき",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "牛ノ首岬",
      "fileName": "base_02_208_02208KANKO2095200001.jpg",
      "copyright": ""
    },
    "descript": "茶・青・黄・赤・緑・と彩られた断崖がつづく景勝地。",
    "prefName": "青森県",
    "address": "青森県むつ市脇野沢",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 575,
    "name": "サスイシリの森",
    "name_kana": "さすいしりのもり",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_01_235_01235KANKO2099790001.jpg",
      "copyright": ""
    },
    "descript": "サスイシリの森は、市役所を中心とした石狩市の「まちの顔」となる中心市街地に位置しており、魅力的な都市景観を形成する役割を担っています。この緑地は、茨戸川の河川敷地にあるため、水防止活動の場としての利用を図るとともに、防風林や街路樹などと連絡させ、緑のネットワークを形成する河畔の森とすることをめざしています。また、バーベキューコーナーも設置してあります。",
    "prefName": "北海道",
    "address": "北海道石狩市花川北7条2丁目600",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2395,
    "name": "杉森神社のお葉付イチョウ",
    "name_kana": "すぎもりじんじゃのおはつきいちょう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "お葉付イチョウ",
      "fileName": "base_18_481_18481KANKO0130018001.jpg",
      "copyright": "無"
    },
    "descript": "オハツキイチョウは、社殿手前西側と東側山腹に1株ずつあり、ともに雌株で枝枯れもなく樹勢盛んである。植物の花は生殖器官であり、葉が進化して出来たものであるが、葉上で結実することによりこの名を付けられたオハツキイチョウはその証拠となる貴重な植物である。",
    "prefName": "福井県",
    "address": "福井県大飯郡高浜町六路谷",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3587,
    "name": "小平鍾乳洞公園",
    "name_kana": "おだいらしょうにゅうどうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_10_212_10212KANKO2087458001.jpg",
      "copyright": ""
    },
    "descript": "鍾乳洞公園では、桜やツツジ、アジサイ、サルスベリなど季節の花々が咲き誇り、その間を２本の小川が流れています。　鍾乳洞は、全長９３mで古老の言い伝えをもとに、昭和５９年に発見されました。学術的にも貴重な二次的生成物があり、神秘に満ちています。",
    "prefName": "群馬県",
    "address": "群馬県みどり市大間々町小平甲445",
    "areaName": "関東",
    "area": "3",
    "pref": "303",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 276,
    "name": "太閤岩",
    "name_kana": "たいこういわ",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_28_210_28210KANKO2088095001.jpg",
      "copyright": "無"
    },
    "descript": "☆黒田官兵衛と光ゆかりの地\r\n加古川市西神吉町辻の北側の岩山にある岩。秀吉が志方城を攻めたとき、ここに本陣を置き、この岩に腰をおろして軍兵の采配をとっていたと言い伝えられています。\r\nこの太閤岩からの眺望は素晴らしく、高砂の海、加古川全域、明石海峡大橋や淡路島、そして志方町方面を一望できます。",
    "prefName": "兵庫県",
    "address": "兵庫県加古川市かこがわし",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 818,
    "name": "長等公園の桜",
    "name_kana": "ながらこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "長等公園の桜",
      "fileName": "base_25_201_25201KANKO2102301001.jpg",
      "copyright": ""
    },
    "descript": "長等山の山麓から中腹にかけての公園内にソメイヨシノ・山桜・八重桜が約900本あり、平忠度の「さざ浪やしが（志賀）のみやこはあれにしをむかしながら（長等）の山ざくらかな」の歌で知られる桜の名所です。琵琶湖と市街の眺めも良く、お花見に人気のスポットです。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市小関町1",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2499,
    "name": "サトウキビ畑",
    "name_kana": "さとうきびばたけ",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "サトウキビ畑",
      "fileName": "base_47_201_47201KANKO2097451001.jpg",
      "copyright": ""
    },
    "descript": "高さ３～６ｍの丈があり、茎からのびた葉も１ｍを超すというサトウキビが一面に広がっているサトウキビ畑は、沖縄を代表する風物となっており、沖縄の農業生産額の首位を占め、また、砂糖の原料となる事から、重要な作物ともなっている。",
    "prefName": "沖縄県",
    "address": "沖縄県那覇市他県内全域",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "808",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 1194,
    "name": "牛原山展望塔",
    "name_kana": "うしばらやまてんぼうとう",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "牛原山展望塔からの景色",
      "fileName": "base_22_305_22305KANKO0045741001.jpg",
      "copyright": "無"
    },
    "descript": "牛原山の広場にある展望塔からは、pascoの超熟パンのＣＭにも使われた松崎町の街並みを望むことが出来ます。",
    "prefName": "静岡県",
    "address": "静岡県賀茂郡松崎町伏倉",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 2633,
    "name": "登別の桜並木",
    "name_kana": "のぼりべつのさくらなみき",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "中登別花のトンネル",
      "fileName": "base_01_230_01230KANKO0007971001.jpg",
      "copyright": "無"
    },
    "descript": "JR登別駅から温泉街へと続く沿道には春になると約2,000本のエゾヤマザクラが咲き誇り、花のトンネルを形成します。中登別の桜坂駐車公園にはトイレやベンチ等も整備されており、春になると多くの観光客で賑わいを見せます。",
    "prefName": "北海道",
    "address": "北海道登別市中登別町",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1990,
    "name": "梅田氏庭園",
    "name_kana": "うめだしていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "梅田氏庭園",
      "fileName": "base_18_382_18382KANKO2011463001.jpg",
      "copyright": "無"
    },
    "descript": "国の名勝になっている鎌倉時代末期から室町時代の日本庭園",
    "prefName": "福井県",
    "address": "福井県今立郡池田町谷口３３-８-１",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 2237,
    "name": "天然秋田杉",
    "name_kana": "てんねんあきたすぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "天然秋田杉",
      "fileName": "base_05_204_05204KANKO2094970001.jpg",
      "copyright": ""
    },
    "descript": "「天然秋田杉」は、人の手によって育てられた「秋田杉」とは違い、自然に育った杉で、成長はゆるやかであるが、年輪の幅が狭いため強度に優れている。標準的樹齢は200～250年。大館の特産品である伝統工芸品の「大館曲げわっぱ」や「秋田杉桶樽」の材料となっていたが、平成２５年度以降、国有林からの供給は停止されている。青森県との県境にある「矢立峠」には天然秋田杉の森を散策できる遊歩道もある。",
    "prefName": "秋田県",
    "address": "秋田県大館市矢立峠",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2254,
    "name": "太閤桜",
    "name_kana": "たいこうざくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "太閤桜",
      "fileName": "base_25_201_25201KANKO2102306001.jpg",
      "copyright": ""
    },
    "descript": "延暦寺の里坊のひとつである薬樹院の庭園にあるしだれ桜。豊富秀吉とのゆかりから太閤桜と呼ばれています。庭園は非公開ですが、巨大な樹と見事な枝ぶりは、坊の外からも鑑賞出来、満開の姿は圧巻です。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市坂本5丁目24-82（薬樹院内）",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 711,
    "name": "佐波川",
    "name_kana": "さばがわ",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "佐波川",
      "fileName": "base_35_206_35206KANKO2102286001.jpg",
      "copyright": ""
    },
    "descript": "防府市の中央を流れる佐波川は、防府の母なる川と言われています。鮎をはじめとした自然の恵みも豊かで、市民の憩いの場として親しまれています。",
    "prefName": "山口県",
    "address": "山口県防府市佐波川",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 157,
    "name": "日野山",
    "name_kana": "ひのさん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "日野山",
      "fileName": "base_18_209_18209KANKO2103783001.jpg",
      "copyright": ""
    },
    "descript": "越前市と南越前町南条の境に位置し、養老2年(718年)に高僧泰澄大師によって開かれたといわれている。古来から信仰の山であり、山頂には日野神社奥宮がある。姿が美しく、紫式部や松平春嶽、与謝野晶子も歌に詠んでいる。また、松尾芭蕉の「奥の細道」にも日野山が詠まれている。標高795ｍ。",
    "prefName": "福井県",
    "address": "福井県越前市中平吹町/南条町",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 182,
    "name": "高の瀬峡",
    "name_kana": "こうのせきょう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "高の瀬峡",
      "fileName": "base_36_368_36368KANKO2006127001.jpg",
      "copyright": "無"
    },
    "descript": "徳島県観光百選第一位の、木頭「高の瀬峡」は、典型的なＶ字型渓谷で、剣山国定公園となっています。四季を通じて色とりどりに織りなす景観は素晴らしく、特に、「もみじ」では四国随一との賞賛の声も高い渓谷です。その景観は、天恵の渓谷美と雄壮な奇岩絶壁を彩るもみじの調和に神秘な魅力があるといわれ、秋には四国四県はもとより、遠く京阪神方面からの観光客が年々増えてきています。",
    "prefName": "徳島県",
    "address": "徳島県那賀郡那賀町木頭北川字たいら",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1682,
    "name": "喜多家住宅",
    "name_kana": "きたけじゅうたく",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "喜多家住宅",
      "fileName": "base_17_212_17212KANKO0022202001.jpg",
      "copyright": "無"
    },
    "descript": "喜多家はもと高崎姓の越前武士で、貞享3年（1686年）に野々市に移住して灯油の製造販売業を始め、代々油屋治兵衛を名のっていました。幕末からは酒造業に変わり、昭和46年（1971年）まで営んでいました。\r\n喜多家の建物は、明治24年（1891年）の野々市大火で一部を残してすべて焼失し、現在の建物は金沢市材木町の醤油屋田井屋惣兵衛の主屋を買い求めて移築し同年の11月に完成したもので、移築時に、座敷まわりなどが整備されたほかは、移築前の旧態を各部によく残しています。\r\n表構えは、2階に太い格子がはいり、両側に袖壁が付き、1階はきわめて細い加賀格子をいれ、庇先にはサガリが取り付く加賀町家の典型です。\r\n入口を入ると前方は通りニワとなり左手にはオエがあります。オエは間口2間、奥行き5間の板敷で、大きな囲炉裏が切られており、囲炉裏の中には波をイメージした美しい灰形が描かれています。\r\n奥には座敷と茶室があり、そこからは優美な庭園を眺めることができます。\r\n主屋の構造が、旧山川家住宅（元金沢市竪町：金沢市湯涌荒屋町に移築）の構成と似ていることから、江戸時代後期に建てられたものとされています。\r\nこの建物は、加賀地域に残る最も古い町家形式の建物として貴重なもので、金沢に深く根をおろした茶の文化に裏付けされた風雅な趣をもつ金沢町家の最高の家として評価されていることから、重要文化財に指定されています。",
    "prefName": "石川県",
    "address": "石川県野々市市本町三丁目8番11号",
    "areaName": "中部",
    "area": "4",
    "pref": "403",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 4704,
    "name": "室積クサフグ産卵地／クサフグ",
    "name_kana": "むろずみくさふぐさんらんち／くさふぐ",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "室積クサフグ産卵地／クサフグ",
      "fileName": "base_35_210_35210KANKO2101347001.jpg",
      "copyright": ""
    },
    "descript": "クサフグは、体長約15cmと小形で、腹部は白く、背部は淡灰青色で淡黄色の小円点が多数あります。\r\n本州中部以南の沿岸に多く生息し、毒性が強い。\r\n断崖絶壁で知られる室積鼓ケ浦海岸に、毎年5月～7月に群をなして産卵に来ます。",
    "prefName": "山口県",
    "address": "山口県光市室積峨嵋山南側",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 3404,
    "name": "小姓小路武家屋敷通り",
    "name_kana": "こしょうこうじぶけやしきどおり",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "小姓小路武家屋敷通り",
      "fileName": "base_42_205_42205KANKO2043428001.jpg",
      "copyright": "無"
    },
    "descript": "藩主の大村喜前が、慶長４年（１５９９）玖島城を築いて、元の三城の城下町を移し、各地に住んでいた家臣を玖島城下に住まわせ、城下町を形成しました。最初にできた五つの武家屋敷のある本小路・外浦小路・小姓小路・上小路・草場小路が五小路と呼ばれました。\r\n小姓小路は、最初藩主の側で仕えた小姓が住んでいました。牢屋の坂の橋から、原氏宅を経て、踏切を渡った突き当りまで５町４３間２尺９寸（約６２３ｍ）です。長井兵庫や村田鉄斎など１４戸の屋敷があり、現在も古い石垣が残っていて、武家屋敷の面影がしのばれます。",
    "prefName": "長崎県",
    "address": "長崎県大村市玖島二丁目",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 1607,
    "name": "象鼻ヶ岬",
    "name_kana": "ぞうびがさき",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "象鼻ヶ岬",
      "fileName": "base_35_210_35210KANKO2101140001.jpg",
      "copyright": ""
    },
    "descript": "瀬戸内海へ小さく突出した象鼻ヶ岬は周防橋立と呼ばれる景勝地。\r\n象鼻ケ岬一帯には、象眼水井戸、室積台場、海蔵寺、光峨嵋山護国神社、杵崎神社等の旧跡もあり、春には、桜や椿、秋の自然研究路へのレクリェーションなど、季節を通じで楽しめます。",
    "prefName": "山口県",
    "address": "山口県光市室積",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 3652,
    "name": "戸外炉峠",
    "name_kana": "ととろとうげ",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "戸外炉峠展望台からの風景",
      "fileName": "base_01_228_01228KANKO2010401002.jpg",
      "copyright": "無"
    },
    "descript": "戸外炉峠駐車公園は、アグリ工房まあぶからさらに道道79号を上に登った場所にあります。\r\n 季節毎に様々な魅力を見せてくれる深川の風景を望むことができます。街が夕闇に包まれる頃、足を運びたくなる場所の一つとして人気です。\r\n 星座をイメージしライトアップした夜景はまさに大プラネタリウムです。",
    "prefName": "北海道",
    "address": "北海道深川市音江町字国見",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 4508,
    "name": "上砂川岳日本庭園",
    "name_kana": "かみすながわだけにほんていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "上砂川岳日本庭園",
      "fileName": "base_01_425_01425KANKO0138200001.jpg",
      "copyright": "無"
    },
    "descript": "四季折々の自然と和風庭園の佇まいは、日頃の疲れを癒やしてくれること間違いなしのスポットです。",
    "prefName": "北海道",
    "address": "北海道空知郡上砂川町西山43-7",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 588,
    "name": "椛の湖の桜",
    "name_kana": "はなのこのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "椛の湖湖畔のさくら",
      "fileName": "base_21_206_21206KANKO0135285001.jpg",
      "copyright": "無"
    },
    "descript": "春は湖畔に植えられたソメイヨシノなどが美しく咲き乱れる桜の景観地。4月中旬には桜まつりも開催されます。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市上野椛の湖",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2745,
    "name": "オウ穴群",
    "name_kana": "おうけつぐん",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "おう穴群",
      "fileName": "base_18_382_18382KANKO2102967001.jpg",
      "copyright": "無"
    },
    "descript": "急流により長い年月をかけて岩にあけられた穴。",
    "prefName": "福井県",
    "address": "福井県今立郡池田町大本",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1725,
    "name": "大月の棚田",
    "name_kana": "おおつきのたなだ",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "大月の棚田",
      "fileName": "base_15_222_15222KANKO2098362001.jpg",
      "copyright": ""
    },
    "descript": "急な斜面を懸命に開墾して作られてきた棚田。\r\n少しでも多くの水田を作ろうとした先人の苦労が偲ばれます。\r\n棚田の曲線的な美しさは、見る人にぬくもりと懐かしさを思い出させてくれます。",
    "prefName": "新潟県",
    "address": "新潟県上越市牧区大月",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 3179,
    "name": "川口ダム湖",
    "name_kana": "かわぐちだむこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "川口ダム湖",
      "fileName": "base_36_368_36368KANKO0005218001.jpg",
      "copyright": "無"
    },
    "descript": "通称「あじさい湖」。湖畔では、春に桜が、夏にアジサイが咲き乱れる。",
    "prefName": "徳島県",
    "address": "徳島県那賀郡那賀町吉野",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 1733,
    "name": "日ケ奥渓谷",
    "name_kana": "ひがおくけいこく",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "日ヶ奥渓谷",
      "fileName": "base_28_223_28223KANKO0119638001.jpg",
      "copyright": "無"
    },
    "descript": "多紀連山県立自然公園妙高山系の一角で、深い森林の中、巨岩・奇岩の間を清流が縫うように走る渓谷です。四季の景色がそれぞれに美しく、森林浴とマイナスイオンを体感できる癒しのスポットです。",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市春日町多利",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1336,
    "name": "多賀山公園",
    "name_kana": "たがやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "多賀山公園",
      "fileName": "base_46_201_46201KANKO0044302001.jpg",
      "copyright": ""
    },
    "descript": "日露戦争でロシアのバルチック艦隊を撃破した東郷平八郎の銅像があります。桜の名所として知られ、桜島や錦江湾を背景に咲く桜は風情たっぷりです。",
    "prefName": "鹿児島県",
    "address": "鹿児島県鹿児島市清水町39",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2347,
    "name": "大平展望台",
    "name_kana": "おおだいらてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090204001.jpg",
      "copyright": ""
    },
    "descript": "霊峰御嶽山を四季折々の姿を眺めながら車を走らせることができる御嶽パノラマラインの道中にある大平展望台からは、御嶽山の噴火により流出した、長さ日本一の溶岩流の跡が一望できます。春先は、御嶽山の雪と新緑のコントラストが美しく、また、飛騨・美濃紅葉33選にも選ばれた紅葉の名所でもあります。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市小坂町落合濁河",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 2785,
    "name": "神嶺百合",
    "name_kana": "じんりょうゆり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "神嶺百合",
      "fileName": "base_36_368_36368KANKO0120870001.jpg",
      "copyright": "無"
    },
    "descript": "町指定文化財。強い香りを放つ。地区により呼び名が違っている。",
    "prefName": "徳島県",
    "address": "徳島県那賀郡那賀町東尾（上那賀地区）・出羽（木沢地区）",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4175,
    "name": "大中公園",
    "name_kana": "おおなかこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_29_202_29202KANKO2097673001.jpg",
      "copyright": ""
    },
    "descript": "春は桜、夏はアジサイ、秋は紅葉、冬はサザンカと、四季折々の自然が満喫できる公園です。特に桜のシーズンは、隣接して流れる高田川畔の千本桜が見事に咲き誇り、大勢の花見客で賑わいます。イベントの期間中は、桜のライトアップも楽しめます。また、公園内には、本格的に能が鑑賞できる桜華殿（浮舞台）や静御前の記念碑などがあります。",
    "prefName": "奈良県",
    "address": "奈良県大和高田市大中183",
    "areaName": "関西",
    "area": "5",
    "pref": "503",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4772,
    "name": "長久邸",
    "name_kana": "ちょうきゅうてい",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "長久邸",
      "fileName": "base_30_202_30202KANKO2092350001.jpg",
      "copyright": ""
    },
    "descript": "約3,000坪の美しい泉庭がみどころで。庭園の中には1,000坪の池があり、四季折々の風情が楽しめる。",
    "prefName": "和歌山県",
    "address": "和歌山県海南市藤白758-45",
    "areaName": "関西",
    "area": "5",
    "pref": "504",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 464,
    "name": "横谷峡四つの滝",
    "name_kana": "よこたにきょうよっつのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "横谷峡四つの滝",
      "fileName": "base_21_220_21220KANKO2090265001.jpg",
      "copyright": ""
    },
    "descript": "荒々しい岩と四季折々の表情を表す木々、勇ましい滝の織り成すコントラストが美しい横谷峡は、散策山道をたどると、白滝（しらたき／落差17ｍ）、二見滝（ふたみだき／落差9ｍ）、紅葉滝（もみじだき／落差9ｍ）、鶏鳴滝（けいめいだき／落差33ｍ）、4つの雄大な滝があり、飛騨木曽川国定公園に指定されています。清流横谷川には、オオサンショウウオが生息しています。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市金山町金山",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1021,
    "name": "桜山公園",
    "name_kana": "さくらやまこうえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "桜山公園",
      "fileName": "base_01_228_01228KANKO0144419001.jpg",
      "copyright": "無"
    },
    "descript": "桜山公園は、深川市内の桜の名所として知られる自然公園です。\r\n 毎年春に開かれる「市民桜まつり」は、桜を見ながらバーべキューを楽しむ大勢の市民で賑わいます。\r\n 公園内には、パークゴルフ場やランニングコースの桜山パワーアップロードがあります。",
    "prefName": "北海道",
    "address": "北海道深川市一已町字一已",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4202,
    "name": "神明神社のクロガネモチ",
    "name_kana": "しんめいじんじゃのくろがねもち",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "神明神社のクロガネモチ",
      "fileName": "base_21_303_21303KANKO2097342001.jpg",
      "copyright": "無"
    },
    "descript": "クロガネモチは、関東地方から西の地方、沖縄、台湾などに分布する常緑の高木です。雌と雄の木がありますが、ここにあるクロガネモチは雌の木です。花は、５月頃に咲き薄い紫色をしています。下門間町内会では、木の周りに柵をめぐらせ、保護に協力しました。高さ16メートル、目通り234センチ、樹齢は170年以上と思われます。",
    "prefName": "岐阜県",
    "address": "岐阜県羽島郡笠松町門間1882",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4227,
    "name": "大福山",
    "name_kana": "だいふくやま",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_12_219_12219KANKO0001987001.jpg",
      "copyright": "無"
    },
    "descript": "標高292ｍの市原市内最高峰の山であり、常緑広葉樹に覆われ、大福山自然林として千葉県の天然記念物に指定されている。山頂付近に設置されている展望台からは360度の眺望が開け、その景観の良さから「千葉眺望100景」にも選ばれている。\r\n大福山にはハイキングコースが整備されており、宝衛橋付近から山頂に至るコース沿いには1000本以上のもみじが植栽され、春の新緑、秋の紅葉シーズンにはハイカーたちの目を楽しませている。",
    "prefName": "千葉県",
    "address": "千葉県市原市石塚621",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2754,
    "name": "椿泊",
    "name_kana": "つばきどまり",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "椿泊地区",
      "fileName": "base_36_204_36204KANKO0006909001.jpg",
      "copyright": "無"
    },
    "descript": "椿泊町は昔、阿波水軍の将であった森氏の本拠地だった。戦国時代、森氏は初め鳴門の土佐泊を本拠地としていたが、二代目村春の時阿波藩主蜂須賀家政公からこの地を拝領して以来、明治に至るまで阿波の海上の備えとして睨みをきかせていた。\r\n\r\n藩から三千石を給されていた森氏の屋敷であった松鶴城は、小大名並みの規模を持っていたといわれている。現在、松鶴城跡には椿泊小学校が建っており、正門横には松鶴城跡の石碑が残されている。\r\n\r\n現在東西約2Kmに渡って車一台がやっと通行できる程の狭く曲がりくねった道路は、古の戦時の対策としての知恵が今に残っているからだ。この細い道路の両側には三百余りの家々が並び、趣向を凝らした手すりを施した家も多く独特の雰囲気を味わいながら散策すると岬の突堤にたどり着く。\r\n\r\nここは燧崎と呼ばれ、火打石の採石場跡が残っている。先端には刈又灯台が立ち、雄大な大海原のパノラマが眼下に広がるなど身も心もリフレッシュできる。田中好子、渡辺博之らが出演した映画『奇跡の海』はこの地でロケされた。",
    "prefName": "徳島県",
    "address": "徳島県阿南市椿町",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 4635,
    "name": "白糸の滝",
    "name_kana": "しらいとのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "白糸の滝",
      "fileName": "base_40_230_40230KANKO2089680001.jpg",
      "copyright": ""
    },
    "descript": "落差２４ｍ。幅１２ｍ。真っ白な飛沫を上げてとうとうと流れ落ちるさまは、圧巻。県指定の名勝であり、周囲には樹齢三百年以上といわれる３本の萬龍楓(ばんりゅうかえで）\r\n（県指定天然記念物）が自生。前面に玄界灘を望む。また「ふれあいの里」でソーメン流しや郷土料理を楽しむこともできる。",
    "prefName": "福岡県",
    "address": "福岡県糸島市白糸460-1",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 287,
    "name": "霞間ケ渓公園",
    "name_kana": "かまがたにこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "霞間ヶ渓",
      "fileName": "base_21_404_21404KANKO0043025001.jpg",
      "copyright": "無"
    },
    "descript": "桜の季節になると、池田山に霞がかかったようになることから霞間ヶ渓といわれるようになりました。",
    "prefName": "岐阜県",
    "address": "岐阜県揖斐郡池田町藤代",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3374,
    "name": "衆楽園",
    "name_kana": "しゅうらくえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "",
      "fileName": "base_33_203_33203KANKO0016438001.jpg",
      "copyright": ""
    },
    "descript": "津山藩二代藩主・森長継が、京都から庭師を招いて明暦年間(1655年～1657年)に別邸として造らせたもので、仙洞御所を模したものといわれる名園である。中国山地を借景とし、南北に長い池に四つの島を配した池泉回遊式の庭園で、同じ様式の後楽園よりも古い。園内は、往時の三分の一の規模に縮小されている。",
    "prefName": "岡山県",
    "address": "岡山県津山市山北628",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 2113,
    "name": "雷山",
    "name_kana": "らいざん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "雷山",
      "fileName": "base_40_230_40230KANKO2089677001.jpg",
      "copyright": ""
    },
    "descript": "山頂から糸島半島、玄界灘が一望。雷山観音、雷神社、自然歩道がある。雷山は、かつて全山に308の僧房が栄えた真言の密教道場であったと言われている。福岡県と佐賀県の境にあり、背振山地の西側にそびえ頂上からは西に唐津湾、北に糸島半島、玄界灘、東に福岡市街から背振山、南に天山とすばらしい眺望が楽しめる。　ふもと近くに、雷山千如寺また雷神社がある。",
    "prefName": "福岡県",
    "address": "福岡県糸島市雷山",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4554,
    "name": "鷹泊キャンプ場",
    "name_kana": "たかどまりきゃんぷじょう",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "鷹泊キャンプ場広場",
      "fileName": "base_01_228_01228KANKO0054075001.jpg",
      "copyright": "無"
    },
    "descript": "鷹泊キャンプ場は、鷹泊ダム湖（鷹泊貯水池）に隣接した鷹泊自然公園内にあるキャンプ場です。\r\n 炊事場とトイレといったシンプルな設備です。\r\n 四季の変化を楽しめるダム湖を眺める展望台があります。",
    "prefName": "北海道",
    "address": "北海道深川市鷹泊",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2923,
    "name": "豊橋公園",
    "name_kana": "とよはしこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "豊橋公園　桜",
      "fileName": "base_23_201_23201KANKO0041446001.jpg",
      "copyright": "無"
    },
    "descript": "豊橋市民のシンボル的公園で吉田城跡、美術博物館、三の丸会館と文化施設に富む都会のオアシスです。\r\n軟硬式テニスコート、陸上競技場、野球場、武道会館等のスポーツ施設も多数あり、広く市民に親しまれています。",
    "prefName": "愛知県",
    "address": "愛知県豊橋市今橋町3",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 710,
    "name": "墨俣一夜城址公園",
    "name_kana": "すのまたいちやじょうしこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "墨俣一夜城址公園",
      "fileName": "base_21_202_21202KANKO0042610001.jpg",
      "copyright": "無"
    },
    "descript": "永禄9年、木下藤吉郎が一夜にして築いたと伝えらえる墨俣一夜城。犀川堤から太閤出世橋を渡ると公園にでます。また、城の中には歴史資料館があり「前野家古文書」に基づいた「墨俣築城への道」が紹介されています。",
    "prefName": "岐阜県",
    "address": "岐阜県大垣市墨俣町墨俣1742-1",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3210,
    "name": "水車広場",
    "name_kana": "すいしゃひろば",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "水車広場",
      "fileName": "base_18_382_18382KANKO2103890001.jpg",
      "copyright": "無"
    },
    "descript": "「かずら橋」と「ふるさとふれあい道場」の間に位置する広場。趣ある水車小屋がある。そのほか、5月上旬には町花・シャクナゲ、同下旬には緑色の花をつける希少な桜・御衣黄（ぎょいこう）を見ることができる。",
    "prefName": "福井県",
    "address": "福井県今立郡池田町土合皿尾14-7-1",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2955,
    "name": "柞原八幡宮のクス",
    "name_kana": "いすはらはちまんぐうのくす",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "柞原八幡宮のクス",
      "fileName": "base_44_201_44201KANKO2098851001.jpg",
      "copyright": ""
    },
    "descript": "境内1.7haは、イチイガシ、コジイ、クスなどの巨木に囲まれ、荘厳な森となり昼でも暗く神秘性を漂わせている。中でも樹齢3,000年と推定する樹高30m、周囲18.5mの御神木のクスノキは見事で、国の天然記念物に指定されている。",
    "prefName": "大分県",
    "address": "大分県大分市八幡上八幡987",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1802,
    "name": "西寒多神社の藤",
    "name_kana": "ささむたじんじゃのふじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "西寒多神社の藤",
      "fileName": "base_44_201_44201KANKO2098850001.jpg",
      "copyright": ""
    },
    "descript": "樹齢約４５０年という，四方に各３００平方ｍも張り出したみごとな枝ぶりを見せ、甘酸っぱい香りは訪れた人を魅了します。\r\n例年、５月３日～５日には西寒多ふじまつりが開かれお神楽などの催しで賑わいます。",
    "prefName": "大分県",
    "address": "大分県大分市寒田1644",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3130,
    "name": "石門公園",
    "name_kana": "せきもんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "石門公園",
      "fileName": "base_36_204_36204KANKO0041736001.jpg",
      "copyright": "無"
    },
    "descript": "高さ30m余りほどある巨石が門のように並立していることから石門公園と呼ばれています。ロッククライミングのゲレンデとしても利用されています。麓にあるひょうたん池には、周囲の山々が映し出されその様は静寂と幽玄を醸しだしています。",
    "prefName": "徳島県",
    "address": "徳島県阿南市長生町中原",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3343,
    "name": "鶴ケ池",
    "name_kana": "つるがいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "鶴ケ池",
      "fileName": "base_22_211_22211KANKO2099905001.jpg",
      "copyright": ""
    },
    "descript": "源頼朝が、この辺りで黄金の札をつけた多くの鶴を放って放生会を行ったことから、その名がついたといわれている池。白サギなどの水鳥が群遊し、水生植物の宝庫。",
    "prefName": "静岡県",
    "address": "静岡県磐田市岩井",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 3878,
    "name": "びわ湖バレイの桜",
    "name_kana": "びわこばれいのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "びわ湖バレイの桜",
      "fileName": "base_25_201_25201KANKO2102317001.jpg",
      "copyright": ""
    },
    "descript": "びわ湖バレイの山麓駅へと通じる道沿いには、望湖千本桜と呼ばれる桜並木がつづきます。4月上旬から中旬が見頃で、桜まつりも開催されます。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市木戸",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4169,
    "name": "丹沢ヤドリキY・G・Lスポーツフィッシングエリア",
    "name_kana": "たんざわやどりきわい・じい・えるすぽーつふぃっしんぐえりあ",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "丹沢ヤドリキY・G・Lスポーツフィッシングエリアの風景写真",
      "fileName": "base_14_363_14363KANKO0133034001.jpg",
      "copyright": "無"
    },
    "descript": "渓流フライフィッシングと自家製自然食作り（鮭の燻製、スモークソーセージ等）が体験できます。美しい緑や清流の中でリバートレッキング＆フィッシングも楽しめ、遊びながらアウトドアライフについて学べます。いずれも個人、グループ、家族で気軽に参加できます。",
    "prefName": "神奈川県",
    "address": "神奈川県足柄上郡松田町寄5573",
    "areaName": "関東",
    "area": "3",
    "pref": "307",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1982,
    "name": "川代公園の桜",
    "name_kana": "かわしろこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "川代公園の桜",
      "fileName": "base_28_223_28223KANKO0131161001.jpg",
      "copyright": "無"
    },
    "descript": "川代峡谷は、上流篠山川から東西4kmあり、篠山盆地より溢れ出た奔流は、造化の妙奇岩怪石を生み、川岸の桜楓と相俟って天下の名勝となりました。また、春には桜がきれいに花を咲かせます。\r\n\r\nソメイヨシノ・約200本",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市山南町上滝",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 438,
    "name": "大館アメッコ市",
    "name_kana": "おおだてあめっこいち",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "白ひげ大神巡行",
      "fileName": "base_05_204_05204KANKO2094998001.jpg",
      "copyright": ""
    },
    "descript": "約400年前から続いている民俗行事。「この日にアメを食べると１年中風邪をひかない」と言い伝えられている。会場には屋台が100店ほど連なり、ミズキの枝先に小さなアメを飾りつけた「枝アメ」が会場を彩り、種類豊富な味付けがされたカラフルなアメやテレビの人気もののアメ細工なども売り出される。近くの山の神がアメを買いに来るという伝説をもとにした「白ひげ大神」の行列や、歳祝いを迎えた女性たちの「丸髷行列」なども行われる。",
    "prefName": "秋田県",
    "address": "秋田県大館市おおまちハチ公通り",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 684,
    "name": "猿田神社の森",
    "name_kana": "さるたじんじゃのもり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "猿田神社",
      "fileName": "base_12_202_12202KANKO0131582001.jpg",
      "copyright": "無"
    },
    "descript": "猿田神社は、垂仁天皇25年の創祀と伝えられ、猿田彦大神（サルタヒコノオオカミ）が祀られています。猿田神社は、各時代の武将（源頼朝、足利氏、千葉氏等）の戦勝祈願の場であったとともに、庶民の信仰も篤く、鎌倉時代から下総・上総・常陸にわたる476ヶ村の総氏神として崇敬され、家内安全・商売繁盛・八方除・交通安全・開運招神・心願成就にご利益があるとされます。\r\n周囲の森は社叢として保護され自然環境がよく保たれ県環境保全地域に指定されています。森一帯は千葉県の天然記念物にも指定されています。",
    "prefName": "千葉県",
    "address": "千葉県銚子市猿田町1677-1",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3846,
    "name": "長走風穴館",
    "name_kana": "ながばしりふうけつかん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "長走風穴館",
      "fileName": "base_05_204_05204KANKO2095016001.jpg",
      "copyright": ""
    },
    "descript": "国の天然記念物に指定される「長走風穴高山植物群落」にある、国内でも有数の風穴関連のビジターセンター。\r\n一年を通じて冷蔵庫並みの冷機を噴出する長走風穴のしくみと利用がわかるパネルコーナーや、高山植物が生育する原因などを解説してくれるミニシアターがあり、２階から屋外の散策路へ出ることがでる。\r\nまた、風穴館の入口付近にある1号倉庫には実際に中に入って体験することもできる。\r\n夏季は、館内の冷房に風穴の冷気を活用している。",
    "prefName": "秋田県",
    "address": "秋田県大館市長走字長走362-6",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4465,
    "name": "展海峰（展望台）",
    "name_kana": "てんかいほう（てんぼうだい）",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "展海峰（展望台）",
      "fileName": "base_42_202_42202KANKO2097302001.jpg",
      "copyright": "無"
    },
    "descript": "九十九島をパノラマ風景として一望できる展望台です。春には菜の花、秋はコスモスが楽しめます。展望所には、サーカスのジンタで有名な「美しき天然」を作曲した佐世保海兵団軍楽長であった田中穂積の銅像もあります。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市下船越",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 4260,
    "name": "別子ライン",
    "name_kana": "べっしらいん",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_38_205_38205KANKO0130619001.jpg",
      "copyright": "無"
    },
    "descript": "市の中央部を流れる国領川の生子橋から河又へ至る約１０ｋｍの渓谷景勝地。変化に富んだ巨岩と清流に恵まれ、県指定名勝、新日本百景にも選ばれています。新緑、紅葉のころが特に美しく、ドイツを流れるライン川の渓谷にあやかって名付けられました。",
    "prefName": "愛媛県",
    "address": "愛媛県新居浜市立川町",
    "areaName": "四国",
    "area": "7",
    "pref": "703",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 108,
    "name": "末吉公園",
    "name_kana": "すえよしこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_47_201_47201KANKO2097477001.jpg",
      "copyright": ""
    },
    "descript": "那覇市内で自然が残されている唯一の公園。亀甲墓や国指定の史跡、末吉宮跡などが見どころ。",
    "prefName": "沖縄県",
    "address": "沖縄県那覇市首里末吉町1-3-1",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "808",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 43,
    "name": "雄島",
    "name_kana": "おしま",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "雄島橋",
      "fileName": "base_18_210_18210KANKO0007317001.jpg",
      "copyright": "無"
    },
    "descript": "地元に住む人からは「神の島」として畏れられている神秘の島。太古の地殻変動によりできた島であり、現在でも強い磁場を発する岩がある。島内にはヤブニッケイの原生林が覆い茂る。１周約６０分であり、ウォーキング愛好者にも好まれている。",
    "prefName": "福井県",
    "address": "福井県坂井市三国町安島",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 4090,
    "name": "戸田記念墓地公園",
    "name_kana": "とだきねんぼちこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_01_235_01235KANKO2099792001.jpg",
      "copyright": ""
    },
    "descript": "厚田出身の戸田城聖を記念するメモリアルパーク。眼下に日本海を望む望来の高台に位置し、広々と緑あふれる園内は四季折々に豊かな表情を見せます。",
    "prefName": "北海道",
    "address": "北海道石狩市厚田区望来327",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 25,
    "name": "革秀寺のサルスベリ",
    "name_kana": "かくしゅうじのさるすべり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103518001.jpg",
      "copyright": "無"
    },
    "descript": "初代藩主為信を祀るために、二代藩主信枚によって建立された革秀寺の西側に、岩木山を借景として庭園が作られ、このサルスベリは、庭園の北側にあり「信枚お手植え」の伝承を持ちます。\r\n\r\n中央の幹が腐朽しているので、樹形は側枝が成長して形成されています。\r\n\r\n中国原産のサルスベリが普及し出したのは江戸時代であり、その要因はこの樹皮が仏教の聖樹である娑羅双樹の樹皮に似ていることによると思われますが、いずれにしても300年を越す古木は全国的にも少ない。全国的に珍しかったサルスベリを津軽地方に持ち込んだということは、信枚が革秀寺に寄せた思いを想像させるものがあります。",
    "prefName": "青森県",
    "address": "青森県弘前市大字藤代一丁目",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 769,
    "name": "梨ノ木田の棚田",
    "name_kana": "なしのきだのたなだ",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "梨ノ木田の棚田",
      "fileName": "base_15_205_15205KANKO2075476001.jpg",
      "copyright": "無"
    },
    "descript": "黒姫川の源頭に位置し、土砂災害防止・水資源の涵養の役割を果たしています。ほ場周辺は豊かな自然環境が保たれており、貴重な山野草も多く自生しています。※冬期間は雪のため、行くことができません。",
    "prefName": "新潟県",
    "address": "新潟県柏崎市高柳町高尾",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 840,
    "name": "小城のブナ原生林",
    "name_kana": "こじょうのぶなげんせいりん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "小城のブナ原生林",
      "fileName": "base_28_585_28585KANKO2089994001.jpg",
      "copyright": "無"
    },
    "descript": "小城集落から山道を90分で原生林の中腹に着く。小城区の裏山で標高700ｍ～800ｍのところにひろがる4haのブナの純林である。500本といわれているがここのブナはシロブナとかツバブリと呼ばれる樹種である。林内にはミズメ、テツカエデ、ナツツバキなども見られる。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町村岡区小城",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2661,
    "name": "貝沼",
    "name_kana": "かいぬま",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "貝沼",
      "fileName": "base_05_207_05207KANKO2092612001.jpg",
      "copyright": ""
    },
    "descript": "鯉、へらぶな、エビ、わかさぎ、からす貝が生息し、釣りができる。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市皆瀬字貝沼",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 1480,
    "name": "十勝が丘展望台",
    "name_kana": "とかちがおかてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "十勝が丘展望台",
      "fileName": "base_01_631_01631KANKO0046228001.jpg",
      "copyright": "無"
    },
    "descript": "眼下には温泉街や悠々と流れる十勝川が一望でき、天気の良い日には十勝平野の遥か彼方に北海道の背骨ともいわれる日高山脈の山並みを見ることができます。 また、４月下旬～１０月下旬までの間、土・日・祝日限定でシーニックカフェが開かれ、コーヒーやお茶の無料サービスが行われます（10:00～15:00）。",
    "prefName": "北海道",
    "address": "北海道河東郡音更町十勝川温泉",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 1458,
    "name": "駿河平自然公園",
    "name_kana": "するがだいらしぜんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_22_342_22342KANKO2095653001.jpg",
      "copyright": ""
    },
    "descript": "130mの吊橋、自然湧水、芝生広場、展望広場を整備。春には桜の名所。周辺にはクレマチスの丘（ビュフェ美術館やクレマチスガーデン、ヴァンジ彫刻庭園美術館、井上文学館、そのほかレストランなど）があり、文化の香り漂う公園。",
    "prefName": "静岡県",
    "address": "静岡県駿東郡長泉町東野",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3563,
    "name": "藤森環濠集落",
    "name_kana": "ふじのもりかんごうしゅうらく",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "藤森環濠",
      "fileName": "base_29_202_29202KANKO2097659001.jpg",
      "copyright": ""
    },
    "descript": "大和高田市の北側に位置し、環濠をめぐらせた集落が今も昔ながらの雰囲気を伝えています。整備され公園になっています。",
    "prefName": "奈良県",
    "address": "奈良県大和高田市藤森",
    "areaName": "関西",
    "area": "5",
    "pref": "503",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 3263,
    "name": "ハチ北高原",
    "name_kana": "はちきたこうげん",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "ハチ北高原スキー場",
      "fileName": "base_28_585_28585KANKO2089944002.jpg",
      "copyright": "無"
    },
    "descript": "山遊びをするならここ。1000級の山々に囲まれ、大沼湿原もありさまざまな高原植物（ザゼンソウの群生地もあり）や自然の風景、棚田なども見ることができます。また、民宿では、竹細工やこんにゃくづくりなどの体験、バーベキューなどもご用意しています。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町村岡区大笹",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 1617,
    "name": "釜臥山",
    "name_kana": "かまふせやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "釜臥山",
      "fileName": "base_02_208_02208KANKO2095099001.jpg",
      "copyright": ""
    },
    "descript": "恐山の寄生火山で下北半島最高峰。頂上からは３６０度に視界が開け、下北半島はもとより、北海道や太平洋までも望むことができる。下北最大のスキー場を有し、日本夜景遺産にも選定されているアゲハチョウの夜景は必見。",
    "prefName": "青森県",
    "address": "青森県むつ市大湊",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 348,
    "name": "月光川ダム湖",
    "name_kana": "がっこうがわだむこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "月光川ダム湖",
      "fileName": "base_06_461_06461KANKO0114677001.jpg",
      "copyright": "無"
    },
    "descript": "遊佐町を流れる月光川の上流にあるダムです。新緑や紅葉の時期には色づいた山肌と渓谷が楽しめます。３本の川が流れ込む位置にダムが建設されておりダムより上にある三ノ俣（みつのまた）の地名の由来になっています。北に延びている川は二ノ滝渓谷に続く川です。このあたりから見る鳥海山にはもう手が届きそう。",
    "prefName": "山形県",
    "address": "山形県飽海郡遊佐町吉出字金俣",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 1927,
    "name": "黄金山",
    "name_kana": "こがねやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_01_235_01235KANKO2099858001.jpg",
      "copyright": ""
    },
    "descript": "形が富士山に似ているところから「黄金富士」とも称され、標高７４０ｍと登山には好適で、山頂からの眺めがよい。平成２１年７月に文化庁よりアイヌ文化に関連する名勝「ピリカノカ」として指定をうけました。例年山開きは５月の第３日曜日を予定しております。",
    "prefName": "北海道",
    "address": "北海道石狩市浜益区実田",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 879,
    "name": "ウォーターフロントパーク",
    "name_kana": "うぉーたーふろんとぱーく",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "ウォーターフロントパーク",
      "fileName": "base_46_201_46201KANKO2102171001.jpg",
      "copyright": ""
    },
    "descript": "桜島と錦江湾を間近に望む芝生の広がる公園。噴水（南風の泉）やイベント広場もあり、年間を通して各種イベントが開催されています。敷地内にある赤灯台（鹿児島旧港北防波堤灯台）は登録有形文化財となっています。",
    "prefName": "鹿児島県",
    "address": "鹿児島県鹿児島市本港新町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 147,
    "name": "高島番岳（展望台）",
    "name_kana": "たかしまばんだけ（てんぼうだい）",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "高島番岳（展望台）",
      "fileName": "base_42_202_42202KANKO2097267001.jpg",
      "copyright": "無"
    },
    "descript": "九十九島の一つ「高島」の南端に位置する番岳にある展望台。平戸や五島列島を近くに望むことができます。朝焼けの九十九島を見ることができるのも魅力の一つです。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市高島町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 2084,
    "name": "千葉市都市緑化植物園のバラ園",
    "name_kana": "ちばしとしりょくかしょくぶつえんのばらえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_12_100_12100KANKO2097881001.jpg",
      "copyright": ""
    },
    "descript": "緑あふれる園内には芝生広場や庭園樹・花木・潅木・生垣・環境保全林などの見本園がある。また，バラ園にはいろいろな種類のバラがある。",
    "prefName": "千葉県",
    "address": "千葉県千葉市中央区星久喜町278",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4463,
    "name": "的山荘",
    "name_kana": "てきざんそう",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "玄関",
      "fileName": "base_44_341_44341KANKO2096506008.jpg",
      "copyright": "無"
    },
    "descript": "的山荘は、大正４年（1915）、金山採掘で巨額の富を築いた成清博愛が建てた邸宅で、穏やかな別府湾を一望する約3,600坪の広大な敷地に、近代和風建築の粋を凝らした豪華な日本家屋、そして別府湾や高崎山を借景とした見事な庭園が広がる。的山荘の名は、博愛が「的山」と号し漢詩をよくしたことに由来する。「的山」には、鉱山を当てるという意味があるといわれている。\r\n\r\n的山荘は、昭和39年（1964）に成清博愛の孫にあたる成清信輔氏が料亭として開業し、城下かれいの料亭として全国的にその名が知られるようになり、皇族をはじめ多くの著名人が訪れるようになった。皇族の方々が大分にお越しの際は、的山荘がお食事場所として度々利用され、庭園内には８本もの記念植樹がある。１ヶ所にこれだけの皇族の記念植樹があるのは、全国的にも稀である。\r\n\r\n平成22年から日出町の所有となり、現在は指定管理者により管理・運営されている。庭園は無料で見学することができる。",
    "prefName": "大分県",
    "address": "大分県速見郡日出町2663",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 2096,
    "name": "尾名浦",
    "name_kana": "おなうら",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "尾名浦",
      "fileName": "base_12_218_12218KANKO2098541001.jpg",
      "copyright": ""
    },
    "descript": "海蝕と風化によってできた洞。別名メガネ岩とよばれている。",
    "prefName": "千葉県",
    "address": "千葉県勝浦市松部",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 1361,
    "name": "亀池公園の桜",
    "name_kana": "かめいけこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_30_202_30202KANKO2092329001.jpg",
      "copyright": ""
    },
    "descript": "池をめぐる遊歩道沿いや多目的広場にずらりと桜が植えられていて、お花見の名所。池の中島には紀州徳川家の別邸「双青閣」がたたずんでいる。",
    "prefName": "和歌山県",
    "address": "和歌山県海南市阪井",
    "areaName": "関西",
    "area": "5",
    "pref": "504",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1813,
    "name": "千貫平自然公園",
    "name_kana": "せんがんびらしぜんこうえん",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "千貫平自然公園",
      "fileName": "base_46_201_46201KANKO0004202001.jpg",
      "copyright": ""
    },
    "descript": "千貫平自然公園は、標高577m周囲15K平方mの公園で、一帯には、つつじや低灌木が繁茂し、天気の良い日には、開聞岳、桜島をはじめ知林ヶ島、遠くは硫黄島をのぞむこともできます。千貫平の名の由来は、定かではありませんが、千貫の巨岩があったからだとも、千貫で買い取った牧場があったからだとも伝えられています。",
    "prefName": "鹿児島県",
    "address": "鹿児島県鹿児島市喜入生見町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 338,
    "name": "ピリカウタ広場",
    "name_kana": "ぴりかうたひろば",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "ピリカウタ広場",
      "fileName": "base_01_662_01662KANKO2103685001.jpg",
      "copyright": ""
    },
    "descript": "厚岸町床潭地区の高台にある広場。太平洋を望むこの広場からは漁業で賑わう床潭漁港、海鳥の繁殖地として知られる大黒島、小島を一望できます。昆布漁の時期になると、一斉に昆布漁場へ向かう漁船の光景が見ることができます。",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町床潭350番10・11",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2393,
    "name": "柳が崎湖畔公園",
    "name_kana": "やながさきこはんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "英国公園",
      "fileName": "base_25_201_25201KANKO2102421001.jpg",
      "copyright": ""
    },
    "descript": "2002年春にオープンした、新しい湖畔の公園。敷地内にはバラをはじめ四季折々の花々が咲く西洋式回遊庭園（イングリッシュガーデン）や、レストランやカフェ、会議室などを設けた「びわ湖大津館」などがあり、チャペルも新設され結婚式場としても利用できます。また、多彩なイベントも開催されています。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市柳が崎5-35",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3190,
    "name": "御手洗の滝",
    "name_kana": "みたらいのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "御手洗の滝",
      "fileName": "base_21_219_21219KANKO2024378001.jpg",
      "copyright": "無"
    },
    "descript": "神淵洞（かぶちぼら）にある大滝。昔、道に迷った猟師が、突然現れた2羽の白鳩に導かれ、無事下山できたという伝説にちなみ、以後、この滝は神の力によってできたものとして、御手洗の滝と名付けられました。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市和良町上沢",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2483,
    "name": "漫湖公園",
    "name_kana": "まんここうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_47_201_47201KANKO2097475001.jpg",
      "copyright": ""
    },
    "descript": "国の鳥獣保護区特別保護地区に指定されている。漫湖に面した総合公園。1999年には湿地を保護するラムサール条約にも登録され、冬場には多くの渡り鳥が飛来。観察地として最適。",
    "prefName": "沖縄県",
    "address": "沖縄県那覇市古波蔵3丁目23-1",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "808",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1024,
    "name": "室積海岸",
    "name_kana": "むろづみかいがん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "室積海岸",
      "fileName": "base_35_210_35210KANKO2101343001.jpg",
      "copyright": ""
    },
    "descript": "西日本屈指の海水浴場で、日本の水浴場88選に選定されています。\r\n延長約5kmの白砂青松の海岸線の美しさは格別です。",
    "prefName": "山口県",
    "address": "山口県光市室積",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 4752,
    "name": "ピリカウタ・末広海岸",
    "name_kana": "ぴりかうたまびろかいがん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "ピリカウタ・末広海岸",
      "fileName": "base_01_662_01662KANKO2103657001.jpg",
      "copyright": ""
    },
    "descript": "雄大な太平洋上に浮かぶ小島・大黒島そして夫婦岩を望む景観。",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町末広",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 1845,
    "name": "峨嵋山樹林",
    "name_kana": "がびさんじゅりん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_35_210_35210KANKO2101149001.jpg",
      "copyright": ""
    },
    "descript": "峨嵋山（標高117ｍ）は、本土と砂浜でつながった陸繋島（りくけいとう）です。\r\n現在は完全に陸地になり、瀬戸内海につきだした半島となっています。\r\n峨嵋山の樹林は、暖かい地域に生育し冬に落葉しないアカマツやコジイの常緑樹林で、瀬戸内海西部沿岸の代表的な樹林です。\r\n現在は、多くのアカマツが枯れて、コジイ、ウラジロガシ、アラカシ、ヤマモモなどが増えています。",
    "prefName": "山口県",
    "address": "山口県光市室積峨嵋山",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3822,
    "name": "鮎壺の滝",
    "name_kana": "あゆつぼのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "鮎壺の滝",
      "fileName": "base_22_342_22342KANKO2095644001.jpg",
      "copyright": ""
    },
    "descript": "富士溶岩流の断崖に形成された高さ約9ｍ、幅約65ｍの滝で、溶岩の間から流れ落ちるさまは見事な景観です。下流にか架かるつり橋「鮎壺のかけ橋」から眺める景観も、一層素晴らしいものがあります。平成8年に天然記念物として、県の指定を受けました。また、伊豆半島ジオパークジオサイトのひとつでもあります。",
    "prefName": "静岡県",
    "address": "静岡県駿東郡長泉町下土狩",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2563,
    "name": "然楼周辺歴史文化ゾーン",
    "name_kana": "ゆうぜんろうしゅうへんれきしぶんかぞーん",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_20_541_20541KANKO2098747001.jpg",
      "copyright": ""
    },
    "descript": "高井鴻山記念館を中心とした、その周辺一帯は瓦屋根の連なりや土蔵造りの家々が建ち和風建築特有のどっしり落ち着いた雰囲気があります。",
    "prefName": "長野県",
    "address": "長野県上高井郡小布施町小布施",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 266,
    "name": "愛冠岬",
    "name_kana": "あいかっぷみさき",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "愛冠岬",
      "fileName": "base_01_662_01662KANKO2103656001.jpg",
      "copyright": ""
    },
    "descript": "釧路町尻羽岬と相対して厚岸湾に突き出ているこの岬は、数十メートルの断崖上にあり、岬からは眼前に大黒島・小島、眼下に筑紫恋海岸を望むことができ、上空にはオオセグロカモメが飛び交う姿が見ることができます。",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町愛冠5番地1",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2804,
    "name": "生駒高原",
    "name_kana": "いこまこうげん",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "生駒高原　秋　コスモス",
      "fileName": "base_45_205_45205KANKO0004181004.jpg",
      "copyright": "無"
    },
    "descript": "市内を一望する標高540メートル、霧島連山が背に広がる生駒高原は、雄大なお花畑。12万平方メートルの敷地に、春には菜の花が咲き誇り、さらに色とりどりのアイスランドポピーが一面をいろどります。\r\n　そして秋になると、100万本ものコスモスが高原を埋め尽くし、園内に一歩足を踏み入れると、澄みきった高原の秋風と、涼やかに揺れるコスモスたちが私たちを迎えてくれます。　\r\n　毎年たくさんの観光客が訪れ、花と水のまちがキャッチフレーズの小林市にふさわしい、人気スポットの1つです。\r\n\r\n・秋の風物詩、17種類100万本のコスモス\r\n\r\n・色鮮やかな15万本のアイスランド・カリフォルニアポピー\r\n\r\n・春を彩る35万本の菜の花",
    "prefName": "宮崎県",
    "address": "宮崎県小林市大字南西方８５６５-３９",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "806",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 2638,
    "name": "冒険の森",
    "name_kana": "ぼうけんのもり",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "冒険の森",
      "fileName": "base_35_207_35207KANKO2070004001.jpg",
      "copyright": "無"
    },
    "descript": "下松スポーツ公園内に設置されています。公園全体が見渡せる小高い山の中に各種アスレチック遊具が設置されており、小さなお子さんから大人まで自然の中でおもいきり楽しむことができます。",
    "prefName": "山口県",
    "address": "山口県下松市恋路",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2075,
    "name": "東京ゲートブリッジ",
    "name_kana": "とうきょうげーとぶりっじ",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "東京ゲートブリッジ",
      "fileName": "base_13_108_13108KANKO2095231001.jpg",
      "copyright": "無"
    },
    "descript": "２頭の恐竜が向かい合っているような橋の形から「恐竜橋」とも呼ばれる全長約２．６km、レインボーブリッジと並ぶ首都圏最大級の橋。日中は橋の歩道を歩くことができ、海から都心を見渡せるビュースポットにもなっている。夜間のライトアップは時期によって変化に富み、夜空に浮かび上がるその姿も必見。",
    "prefName": "東京都",
    "address": "東京都江東区若洲",
    "areaName": "関東",
    "area": "3",
    "pref": "306",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 3941,
    "name": "記恩寺（蘆花浅水荘）庭園",
    "name_kana": "きおんじ（ろかせんすいそう）ていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "記恩寺蘆花浅水荘庭園",
      "fileName": "base_25_201_25201KANKO2102413001.jpg",
      "copyright": ""
    },
    "descript": "日本画家・山元春挙の別邸。２つの小丘を覆うゆるやかな芝の曲線、その間に配した白砂の流れ、小ぶりの松など、すべて琵琶湖と対岸の三上山（近江富士）を借景として意識し、配置されているため見事に調和しています。「蘆花浅水」という名にちなんで、手水鉢の周りにアシ（蘆）が植えられています。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市中庄1-19-23",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 4379,
    "name": "筒石",
    "name_kana": "つついし",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_15_216_15216KANKO2101470001.jpg",
      "copyright": ""
    },
    "descript": "前には日本海、背後に山々とまさに自然に囲まれた土地です。",
    "prefName": "新潟県",
    "address": "新潟県糸魚川市筒石",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 1705,
    "name": "第十桜づつみ公園",
    "name_kana": "だいじゅうさくらづつみこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_36_341_36341KANKO2072876001.jpg",
      "copyright": "無"
    },
    "descript": "吉野川の堤防を整備して作られた桜の名所。ソメイヨシノを中心に８０本の桜が植えられています。古くから町民に親しまれてきた第十堰も近くに見えます。",
    "prefName": "徳島県",
    "address": "徳島県名西郡石井町藍畑字高畑堤敷・第十堤敷",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 514,
    "name": "神明神社の社叢",
    "name_kana": "しんめいじんじゃのしゃそう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "神明神社の社叢",
      "fileName": "base_11_232_11232KANKO0140560001.jpg",
      "copyright": ""
    },
    "descript": "　1.74ヘクタールの面積があり、550メートルの参道林と境内林からなっています。境内林は、高い木にアカシデが多く、これより低い木としては、ヒサカキ、シロダモ、エゴノキ、アズマネザサなどがあります。草類では、チヂミザサ、ジャノヒゲなどが比較的多く見られます。この社叢は、現在はアカシデを主体とした不安定な状態ですが、潜在的にはヒサカキ・サカキを主体とするシラカシ群の自然植生とみることができます。埼玉県東部低地には、潜在自然植生を良く示す広域的な林は少なく、貴重な存在です。",
    "prefName": "埼玉県",
    "address": "埼玉県久喜市菖蒲町上栢間3366",
    "areaName": "関東",
    "area": "3",
    "pref": "304",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1218,
    "name": "高崎山のサル",
    "name_kana": "たかさきやまのさる",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "高崎山のサル",
      "fileName": "base_44_201_44201KANKO2098848001.jpg",
      "copyright": ""
    },
    "descript": "都市近郊におけるニホンザルの自然集団（国指定天然記念物）約1,500頭の猿が餌付けされており、大分を代表する見どころの一つとなっている。",
    "prefName": "大分県",
    "address": "大分県大分市神崎",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 4065,
    "name": "琴ヶ浜",
    "name_kana": "ことがはま",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "琴ヶ浜",
      "fileName": "base_32_205_32205KANKO0007124003.jpg",
      "copyright": "無"
    },
    "descript": "延長2Km。この海岸は、歩くとキュッキュッと琴の音のように鳴り、美しい微小貝を含んだ「鳴り砂」の浜として知られています。音は最も美しい音色のミュージカルサウンドで、気の遠くなるような大自然の営みが生み出した「妙技」「至宝」とさえ言えるでしょう。",
    "prefName": "島根県",
    "address": "島根県大田市仁摩町馬路",
    "areaName": "中国",
    "area": "6",
    "pref": "604",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 1692,
    "name": "光正寺古墳公園",
    "name_kana": "こうしょうじこふんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "光正寺古墳公園",
      "fileName": "base_40_341_40341KANKO2006479001.jpg",
      "copyright": "無"
    },
    "descript": "町の北西部に位置し、３世紀後半に築かれた郡内最古で最大の前方後円墳で、邪馬台国時代の不彌国（ふみこく）の王墓ではないかともいわれています。周辺は、史跡公園として整備され築造当初の古墳の模型がガイダンス広場に５分の１のサイズで復元されています。また、ここからの出土遺物は、宇美町立歴史民俗資料館に展示されています。",
    "prefName": "福岡県",
    "address": "福岡県糟屋郡宇美町光正寺二丁目4537-11",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1320,
    "name": "越前松島",
    "name_kana": "えちぜんまつしま",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "越前松島",
      "fileName": "base_18_210_18210KANKO0006585001.jpg",
      "copyright": "無"
    },
    "descript": "日本海の荒波が作り出した美しい岩々。",
    "prefName": "福井県",
    "address": "福井県坂井市三国町梶",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 3920,
    "name": "喜多家住宅",
    "name_kana": "きたけじゅうたく",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "喜多家住宅",
      "fileName": "base_17_212_17212KANKO0022202001.jpg",
      "copyright": "無"
    },
    "descript": "喜多家はもと高崎姓の越前武士で、貞享3年（1686年）に野々市に移住して灯油の製造販売業を始め、代々油屋治兵衛を名のっていました。幕末からは酒造業に変わり、昭和46年（1971年）まで営んでいました。\r\n喜多家の建物は、明治24年（1891年）の野々市大火で一部を残してすべて焼失し、現在の建物は金沢市材木町の醤油屋田井屋惣兵衛の主屋を買い求めて移築し同年の11月に完成したもので、移築時に、座敷まわりなどが整備されたほかは、移築前の旧態を各部によく残しています。\r\n表構えは、2階に太い格子がはいり、両側に袖壁が付き、1階はきわめて細い加賀格子をいれ、庇先にはサガリが取り付く加賀町家の典型です。\r\n入口を入ると前方は通りニワとなり左手にはオエがあります。オエは間口2間、奥行き5間の板敷で、大きな囲炉裏が切られており、囲炉裏の中には波をイメージした美しい灰形が描かれています。\r\n奥には座敷と茶室があり、そこからは優美な庭園を眺めることができます。\r\n主屋の構造が、旧山川家住宅（元金沢市竪町：金沢市湯涌荒屋町に移築）の構成と似ていることから、江戸時代後期に建てられたものとされています。\r\nこの建物は、加賀地域に残る最も古い町家形式の建物として貴重なもので、金沢に深く根をおろした茶の文化に裏付けされた風雅な趣をもつ金沢町家の最高の家として評価されていることから、重要文化財に指定されています。",
    "prefName": "石川県",
    "address": "石川県野々市市本町三丁目8番11号",
    "areaName": "中部",
    "area": "4",
    "pref": "403",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 3794,
    "name": "桜山公園",
    "name_kana": "さくらやまこうえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "桜山公園",
      "fileName": "base_01_228_01228KANKO0144419001.jpg",
      "copyright": "無"
    },
    "descript": "桜山公園は、深川市内の桜の名所として知られる自然公園です。\r\n 毎年春に開かれる「市民桜まつり」は、桜を見ながらバーべキューを楽しむ大勢の市民で賑わいます。\r\n 公園内には、パークゴルフ場やランニングコースの桜山パワーアップロードがあります。",
    "prefName": "北海道",
    "address": "北海道深川市一已町字一已",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4419,
    "name": "余田臥龍梅",
    "name_kana": "よたがりゅうばい",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "余田臥龍梅",
      "fileName": "base_35_212_35212KANKO0139141001.jpg",
      "copyright": "無"
    },
    "descript": "柳井市街地の西方、余田地区の赤子山（標高230メートル）の北麓斜面にある野生の梅で、昭和8年の国の天然記念物の指定されました。枝の張りようがまるで龍が伏す姿に似ていることから臥龍梅と呼ばれています。花は白色で、元は根元より4本の支幹に分かれていましたが、老樹のために枯死し、現在では四方に伸びた枝が地について独立の株となったと飛梅十数本が、毎年みごとな花を咲かせています。\r\nかつて、この一帯には梅林のようにたくさんの梅が生えていましたが、明治維新前に畑にするため、この梅を残して伐採されてしまいました。現在では地元の人々によって、臥龍梅への道沿いなど周辺に梅が植えられ、開花時期には一帯にさわやかな香りが漂います。",
    "prefName": "山口県",
    "address": "山口県柳井市余田2450(平原)",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2522,
    "name": "岩つつじ",
    "name_kana": "いわつつじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090229001.jpg",
      "copyright": ""
    },
    "descript": "飛騨木曽川国定公園に指定されている景勝地の中山七里沿いには、春から夏にかけて岩の間に咲くつつじがかれんな姿をみせてくれます。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市三原～金山（飛騨川・中山七里沿い）",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 163,
    "name": "岡見公園",
    "name_kana": "おかみこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "岡見公園",
      "fileName": "base_28_585_28585KANKO2089963001.jpg",
      "copyright": "無"
    },
    "descript": "名勝香住海岸の中にあり、一幅の絵を見るよう。もともと島であったが、河川の運ぶ土砂で陸とつながった。ユウスゲ群生地。「日本の夕陽百選」認定地。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町香住区一日市",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 754,
    "name": "善導寺大楠",
    "name_kana": "ぜんどうじおおくす",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_22_211_22211KANKO2099909001.jpg",
      "copyright": ""
    },
    "descript": "推定樹齢700年・目通り周囲8.2メートル、高さ28メートルの大クス。",
    "prefName": "静岡県",
    "address": "静岡県磐田市中泉",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3831,
    "name": "笠戸島の夕日",
    "name_kana": "かさどしまのゆうひ",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "夕日岬",
      "fileName": "base_35_207_35207KANKO2046018001.jpg",
      "copyright": "無"
    },
    "descript": "西日本有数の夕日の名所です。海水の浸食により穴の開いた「はなぐり岩」と見る夕焼けはひときわ美しく、多くの写真家が訪れます。水面が茜色に染まる冬場がおすすめです。",
    "prefName": "山口県",
    "address": "山口県下松市笠戸島はなぐり",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 134,
    "name": "養善寺",
    "name_kana": "ようぜんじ",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "",
      "fileName": "base_18_208_18208KANKO2035725001.jpg",
      "copyright": ""
    },
    "descript": "養善寺（浄土真宗本願寺派）の中庭にあるサツキ群は樹齢300年といわれ、県内でも類のない貴重なもの。最も大きいもので樹高90cm、枝張り東西4.4m、南北4.1mあり、その大きさは見ごたえ有り。",
    "prefName": "福井県",
    "address": "福井県あわら市二面１４-７４",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 1830,
    "name": "石垣の村",
    "name_kana": "いしがきのむら",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "石垣の村戸川",
      "fileName": "base_45_442_45442KANKO0024964001.jpg",
      "copyright": "無"
    },
    "descript": "日之影キャンプ村より見立よりに３ｋｍ、「石垣の村」戸川は日之影町内を東西に流れる日之影川沿いの山間にたたずむ戸数７戸の静かな集落です。\r\n誰もその定かな歴史は知りませんが、この村の歴史は古く、住宅・耕地造成、石蔵、防風垣などが石垣で形成されていて、村とともに歴史を刻んできた、まさに７戸代々の村人の芸術作品であり文化的遺産です。\r\n村の唯一の歴史の記録は、長老等の昔話と石垣に刻まれた文字です。",
    "prefName": "宮崎県",
    "address": "宮崎県西臼杵郡日之影町戸川",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "806",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 3149,
    "name": "光浄院庭園",
    "name_kana": "こうじょういんていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "光浄院",
      "fileName": "base_25_201_25201KANKO2102418001.jpg",
      "copyright": ""
    },
    "descript": "光浄院は三井寺山内塔頭寺院のひとつで、客殿は国宝にも指定されています。狩野派による華麗な障壁画が残されていて、桃山時代の代表的な書院造建築として極めて貴重です。　庭園は客殿と一体となってその奥深さを巧みに表現しており、書院の縁の真下から東西に長く続く池には石を配し、山畔には枯滝の石組みを組むなど、配石・配樹を流れるように華麗に工夫された庭園です。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市園城寺町246",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 4422,
    "name": "人口重心モニュメント",
    "name_kana": "じんこうじゅうしんもにゅめんと",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "人口重心モニュメント",
      "fileName": "base_21_219_21219KANKO2095320001.jpg",
      "copyright": "無"
    },
    "descript": "昭和55年美並町が人口重心地となったことを記念するこのモニュメントは、人をイメージして創作され国道156号線沿いに建てられました。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市美並町上田",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 1655,
    "name": "奥三界岳",
    "name_kana": "おくさんがいだけ",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_21_206_21206KANKO0002232001.jpg",
      "copyright": "無"
    },
    "descript": "日本三百名山のひとつ。\r\n夕森公園内にある竜神の滝奥のゲートから徒歩で約4時間で頂上に到着します。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市川上／付知",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 1757,
    "name": "楯山公園",
    "name_kana": "たてやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_06_428_06428KANKO0043508001.jpg",
      "copyright": "無"
    },
    "descript": "4月下旬、庄内平野を見渡せる桜の名所・楯山公園で、グラウンド・ゴルフ交流大会、カラオケ大会、にしおあぶり、豚あぶりなどが行われます。桜の開花時期には夜10時までぼんぼりが点灯され、夜桜も楽しめます。\r\n公園内には、グラウンドゴルフ公認コースが設置されています。",
    "prefName": "山形県",
    "address": "山形県東田川郡庄内町狩川字楯山",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2122,
    "name": "霞ヶ城公園の桜",
    "name_kana": "かすみがじょうこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "霞ヶ城公園桜",
      "fileName": "base_18_210_18210KANKO0117395001.jpg",
      "copyright": "無"
    },
    "descript": "丸岡城、およびその周辺の霞ヶ城公園は日本のさくら１００選にも選ばれている名所。４月上旬にソメイヨシノが見ごろを迎え、多くの観光客でにぎわいを見せる。",
    "prefName": "福井県",
    "address": "福井県坂井市丸岡町霞町1-59",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3169,
    "name": "市原湖畔美術館",
    "name_kana": "いちはらこはんびじゅつかん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_12_219_12219KANKO0044293001.jpg",
      "copyright": "無"
    },
    "descript": "高滝湖の畔にある美術館。常設展示として世界的銅版画家である地元鶴舞在住の深沢幸雄氏の記念室や現代アートを中心とした魅力ある企画展、イベントを開催している。また、アメリカ在住の作家「ヴィト・アコンチ」氏の他、著名な作家による５作品の恒久展示作品が設置されている。敷地内にはミュージアム棟の他にレストラン棟も併設され、イタリアンレストラン「ＰＩＺＺＥＲＩＡ　ＢＯＳＳＯ」が営業している。藤原式揚水機を模した高さ２８ｍの展望塔が建ち、そこからの眺めは「ちば眺望１００景」に選定されている。",
    "prefName": "千葉県",
    "address": "千葉県市原市不入75-1",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 860,
    "name": "トヤの夫婦滝",
    "name_kana": "とやのめおとだき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_33_203_33203KANKO0120347001.jpg",
      "copyright": ""
    },
    "descript": "黒木キャンプ場付近にある、人工滝。二又に分かれる様から夫婦滝と呼ばれる様になった。毎年7月最終日曜日に、お滝祭りと呼ばれるイベントが開催される。そうめん流しがメインイベント。",
    "prefName": "岡山県",
    "address": "岡山県津山市黒木",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 887,
    "name": "島山公園",
    "name_kana": "しまやまこうえん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "島山",
      "fileName": "base_44_341_44341KANKO2096488001.jpg",
      "copyright": ""
    },
    "descript": "昔、海賊や異国人の来襲に備えた「とりで」であったとも言われている。６５０年ごろ、中国（唐）の船が暴風雨をさけるため、島山の沖に停泊しようとしたが、激浪のため岩礁に衝突し、船は大破して、島山の岸に打ち上げられた、と伝えられている。",
    "prefName": "大分県",
    "address": "大分県速見郡日出町豊岡島山",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 656,
    "name": "沼子弁天公園",
    "name_kana": "ぬまこべんてんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "金太郎と鯉の像",
      "fileName": "base_22_344_22344KANKO2097370001.jpg",
      "copyright": "無"
    },
    "descript": "沼子弁天公園にある沼子池に伝わる伝説として、池に水遊びに来た金太郎が、大きな緋鯉を見つけ池に飛び込み、鯉に抱きつくと鯉は驚いて空高く跳ね上がったと言われています。五月の鯉のぼりに金太郎が描かれるようになったのは、この時の様子を見ていた人々の言い伝えによるものとされています。また、池の渕には弁財天を祀るお堂もあり「沼子の弁天さん」として親しまれています。",
    "prefName": "静岡県",
    "address": "静岡県駿東郡小山町柳島",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 838,
    "name": "八幡岬公園",
    "name_kana": "はちまんみさきこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_12_218_12218KANKO2098551001.jpg",
      "copyright": ""
    },
    "descript": "勝浦城址に整備された公園岬突端の展望広場からは勝浦灯台や勝浦湾、太平洋の大海原が見渡せる。園内にはアスレチック施設もあり、子供も楽しめる。展望台にはお万の方の銅像が立っている。",
    "prefName": "千葉県",
    "address": "千葉県勝浦市浜勝浦221",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2100,
    "name": "大桁緑地公園",
    "name_kana": "おおげたりょくちこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_10_210_10210KANKO2098151001.jpg",
      "copyright": ""
    },
    "descript": "ダムの畔に・恐竜（すべり台）などがある家族で楽しめる公園。",
    "prefName": "群馬県",
    "address": "群馬県富岡市菅原2836番地5",
    "areaName": "関東",
    "area": "3",
    "pref": "303",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 456,
    "name": "はまぼう",
    "name_kana": "はまぼう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "はまぼう",
      "fileName": "base_40_230_40230KANKO2089682001.jpg",
      "copyright": ""
    },
    "descript": "アオイ科の落葉低木樹で、高さ３～４ｍ・両岸１ｋｍに及ぶ。",
    "prefName": "福岡県",
    "address": "福岡県糸島市（糸島市前原と糸島市志摩の境を流れる泉川の両岸。）",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 549,
    "name": "白土湖",
    "name_kana": "しらちこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "白土湖",
      "fileName": "base_42_203_42203KANKO0005260001.jpg",
      "copyright": "無"
    },
    "descript": "1792年（寛政4年）の眉山崩壊による災害「島原大変」によって生じた、窪地に多量の地下水が湧き出したことによってできた湖です。\r\n現在は南北およそ200m、東西およそ70mの白土湖ですが、形成当時は、上の原一帯から水が噴出し、今の約4倍に当たる南北およそ1km、東西およそ300m～400mの広さがあったそうです。 \r\n島原大変によってできた白土湖の出現により、当時の主要街道である島原街道は寸断されました。\r\nその後も水の湧出は止まらなかった為、災害復旧作業に支障をきたすようになり、南目(島原半島南方)への交通にはイカダを組み立てて渡らなければならないほどでした。\r\n街道の寸断が続いたため藩では、掘切作業を進めましたが簡単には行かず、各村から人夫を1万人以上集めて、やっと翌年春に排水路ができました。\r\n工事を早く終わらすために低地を選んで掘り進めたので勾配が緩やかで、川の水音がほとんどしないことから「音無川」と名付けられました。 \r\n枯れることなく、白土湖の湖底からは現在も大量の水が湧出ており、その量は1日あたり4万トンと推定されています。\r\n長崎県内で唯一の非人造湖であり、日本で最も小さな陥没湖とされています。 \r\n明治末には、この豊富な湧水を利用した酒造所やラムネ工場が湖畔にありました。\r\n酒造所は今でも湖畔に軒を構えているほか、米や野菜を洗うための洗い場も設置されており、住民の生活用水の一部として利用されています。",
    "prefName": "長崎県",
    "address": "長崎県島原市白土町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 2541,
    "name": "櫛池の大杉",
    "name_kana": "くしいけのおおすぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "櫛池の大杉",
      "fileName": "base_15_222_15222KANKO2098357001.jpg",
      "copyright": ""
    },
    "descript": "高さ30m、根回り9m、目通り7.3mもある巨木で、推定樹齢約800年といわれています。\r\n県の文化財にも指定されている立派な杉の木です。",
    "prefName": "新潟県",
    "address": "新潟県上越市清里区上中条",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2505,
    "name": "夕日の滝",
    "name_kana": "ゆうひのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "夕日の滝",
      "fileName": "base_35_210_35210KANKO2101218001.jpg",
      "copyright": ""
    },
    "descript": "藤ケ塔（382.5ｍ）を源流にしている。古くは修験者達の修業の場だった。",
    "prefName": "山口県",
    "address": "山口県光市束荷",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3463,
    "name": "大館バラまつり",
    "name_kana": "おおだてばらまつり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "石田ローズガーデン",
      "fileName": "base_05_204_05204KANKO2095000002.jpg",
      "copyright": "無"
    },
    "descript": "1種1本を基本としたサンプルガーデンとして約600種類の様々なバラが植栽されており、多彩なバラを比較的短時間でお楽しみいただけます。\r\n「大館バラまつり」期間中はバラにちなんだお菓子の販売や、バラの苗木販売などが行われるほか、特別イベントとして一夜限りで園内をライトアップする「ナイトガーデン」も開催します。\r\n会場の石田ローズガーデンは、冬季を除き、バラまつり期間外も見学できます。",
    "prefName": "秋田県",
    "address": "秋田県大館市字三ノ丸10",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 268,
    "name": "床潭沼",
    "name_kana": "とこたんぬま",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "床潭沼",
      "fileName": "base_01_662_01662KANKO2103654001.jpg",
      "copyright": ""
    },
    "descript": "天然記念物の緋鮒（ヒブナ）が生息している。",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町床潭",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 1791,
    "name": "城池親水公園",
    "name_kana": "しろいけしんすいこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_22_225_22225KANKO2100524001.jpg",
      "copyright": ""
    },
    "descript": "北条早雲の居城「韮山城」の堀の一部で水と緑にあふれる。バードウォッチングも楽しめる。",
    "prefName": "静岡県",
    "address": "静岡県伊豆の国市韮山韮山13-1",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 127,
    "name": "伊藤公記念公園",
    "name_kana": "いとうこうきねんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_35_210_35210KANKO2101221001.jpg",
      "copyright": ""
    },
    "descript": "伊藤公の生家のある場所に、旧伊藤博文邸、伊藤公資料館等が整備されています。\r\n公の生家や産湯の井戸、銅像などがあります。",
    "prefName": "山口県",
    "address": "山口県光市束荷",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 365,
    "name": "天滝",
    "name_kana": "てんだき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "天滝",
      "fileName": "base_28_222_28222KANKO2101984001.jpg",
      "copyright": "無"
    },
    "descript": "落差98メートルは、兵庫県内一を誇り、「日本の滝100選」に選ばれています。\r\nまた、天滝までの渓谷には夫婦滝、鼓々滝など多くの滝群があり、「森林浴の森日本100選」「兵庫県森林浴場50選」にも指定されています。",
    "prefName": "兵庫県",
    "address": "兵庫県養父市大屋町筏",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 149,
    "name": "駒ケ滝",
    "name_kana": "こまがたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO0006174001.jpg",
      "copyright": "無"
    },
    "descript": "国道156号線沿いにある滝。夏は涼を求める人で賑わい、冬には条件さえそろえば氷結も見られる。四季それぞれに表情のちがう滝です。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市高鷲町西洞",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 364,
    "name": "河内の大スギ",
    "name_kana": "こうちのおおすぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "河内の大スギ",
      "fileName": "base_22_203_22203KANKO2090290001.jpg",
      "copyright": "無"
    },
    "descript": "河内の堂山にある大杉は、大同年間（８0６年）弘法大師が修善寺奥ノ院開基の際、この地に来て樹下に虚空蔵菩薩を安置したと伝わる。\r\n昭和１６年（1941）、この付近一帯のスギが伐採されたとき、この木だけがすでに抜きん出た木で、風雪に耐えてきた姿には神聖な気配があり、斧を当てることがはばかられたという。そこで「老杉の記」という記念碑を建立し、その偉容を称えることになった。このため独立木となり、一時樹勢は衰えたが、その後周囲に植林されたヒノキ林の陰が木の根元を強い陽光から遮り、湿度をよく保つ状態となったため、昭和５４年に沼津市指定の天然記念物となった時点と比べて、樹勢はきわめて良好なものとなっている。\r\n樹形としてはスギには珍しく地上約３．５ｍのところで７本に分枝しており、樹姿はよい。根廻１３ｍ、目通り１0．５ｍ、枝振りは東へ８．４ｍ、西へ１２．２ｍ、南へ８．４ｍ、北へ１２．２ｍで、市内では最大のスギとして貴重であり、平成14年3月に県指定天然記念物に指定された。\r\nなお、この杉は「ぬまづの宝100選」に選ばれている。",
    "prefName": "静岡県",
    "address": "静岡県沼津市西浦河内字堂山",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 682,
    "name": "平松家の土蔵と小道",
    "name_kana": "ひらまつけのどぞうとこみち",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_20_541_20541KANKO2098750001.jpg",
      "copyright": ""
    },
    "descript": "観光地となった町並みとは一味違った、住む人のおもてなしの心が伝わってくる通りです。民家の土堀や日々の生活に使われる小道でさえ、どこか懐かしい情感を与えてくれます。",
    "prefName": "長野県",
    "address": "長野県上高井郡小布施町小布施1947",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 3244,
    "name": "オニウシ公園",
    "name_kana": "おにうしこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_01_345_01345KANKO0043124001.jpg",
      "copyright": "無"
    },
    "descript": "町名の由来でもあるアイヌ語の「オニウシ」を名とした広大な都市型公園です。国道沿いにあることからドライブの休息ポイントとしても最適で、併設されている道の駅「YOU・遊・もり」からは、噴水モニュメントを中心とした公園全体と秀峰駒ケ岳また、晴れた日には、羊蹄山や有珠山まで360度の大展望を楽しむことができます。公園内にはユニークな遊具施設、芝生広場がある他、花の季節には約500本の桜が訪れる人たちの目を楽しませています。",
    "prefName": "北海道",
    "address": "北海道茅部郡森町字上台町",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 173,
    "name": "桜山公園の桜",
    "name_kana": "さくらやまこうえんのさくら",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "桜山公園の桜",
      "fileName": "base_01_228_01228KANKO0008640001.jpg",
      "copyright": "無"
    },
    "descript": "桜山公園は、深川市内の桜の名所として知られる自然公園です。\r\n毎年春に開かれる「市民桜まつり」は、桜を見ながらバーべキューを楽しむ大勢の市民で賑わいます。\r\n公園内には、パークゴルフ場やランニングコースの桜山パワーアップロードがあります。",
    "prefName": "北海道",
    "address": "北海道深川市一已町字一已",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3659,
    "name": "あっけし望洋台",
    "name_kana": "あっけしぼうようだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "望洋台",
      "fileName": "base_01_662_01662KANKO2103672001.jpg",
      "copyright": ""
    },
    "descript": "北太平洋シーサイドラインの中核地で厚岸湖、厚岸湾そして美しい山並を一望できます。",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町望洋台",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 3819,
    "name": "識名園のシマチスジノリ発生地",
    "name_kana": "しきなえんのしまちすじのりはっせいち",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_47_201_47201KANKO2097443001.jpg",
      "copyright": ""
    },
    "descript": "隆起サンゴ礁地帯の淡水中に生じる珍しい紅藻類。",
    "prefName": "沖縄県",
    "address": "沖縄県那覇市字真地421-7",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "808",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2664,
    "name": "善根の不動滝",
    "name_kana": "ぜごんのふどうたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "善根の不動滝",
      "fileName": "base_15_205_15205KANKO2074936001.jpg",
      "copyright": "無"
    },
    "descript": "善根の不動滝は、三段で奇岩怪石が高くそびえ、高さは72メートル余りあります。古来より不動明王の滝として、八石山にかかる多くの滝の中で最も信仰されています。特に明治の初め、佐之久の村松家出身であった八代目柏戸関が深く信仰し、不動明王の石像を寄進しています。（石像は、滝壺に向かって左側岩窟に安置されています。）",
    "prefName": "新潟県",
    "address": "新潟県柏崎市善根",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2656,
    "name": "広瀬公園",
    "name_kana": "ひろせこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "広瀬公園",
      "fileName": "base_22_225_22225KANKO2100908001.jpg",
      "copyright": "無"
    },
    "descript": "テニスコート（クレーコート2面）、弓道場を備えた公園。夏期には水泳プールがオープンし、週末は子ども連れの家族でにぎわいます。",
    "prefName": "静岡県",
    "address": "静岡県伊豆の国市田京7-11",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2915,
    "name": "キリシタン殉教記念公園",
    "name_kana": "きりしたんじゅんきょうきねんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "キリシタン殉教記念公園",
      "fileName": "base_44_201_44201KANKO2098882001.jpg",
      "copyright": ""
    },
    "descript": "豊後で最大の殉教者をだした地。記念碑と説明板がある。",
    "prefName": "大分県",
    "address": "大分県大分市葛木",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3247,
    "name": "白岩森林公園",
    "name_kana": "しろいわしんりんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "白岩森林公園",
      "fileName": "base_02_210_02210KANKO2092465001.jpg",
      "copyright": "無"
    },
    "descript": "雪のように真っ白な岩肌と四季折々の自然が織りなすコントラストが美しく神秘的な公園です。",
    "prefName": "青森県",
    "address": "青森県平川市尾崎黒倉沢1‐1",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2511,
    "name": "愛宕公園",
    "name_kana": "あたごこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "愛宕公園",
      "fileName": "base_05_207_05207KANKO2092514001.jpg",
      "copyright": ""
    },
    "descript": "愛宕神社の境内に続く公園。自然観察やバードウォッチングなど、市民の憩いの場として親しまれている。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市愛宕町",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1098,
    "name": "高通山",
    "name_kana": "たかとおりやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "高通山から眼下を望む",
      "fileName": "base_22_305_22305KANKO2101664001.jpg",
      "copyright": "無"
    },
    "descript": "高通山は標高519mの低山ですが、山頂からは北に西伊豆の海岸線と富士山、西に御前崎方面、南には変化に富んだ伊豆西南海岸が望めます。\r\nこの高通山は、5月中旬に山頂付近で見頃を迎える山ツツジが有名で、たくさんの登山者が遊歩道を山頂へと歩きますが、高通山であまり知られていないのが3月中旬から見頃を迎える山桜です。\r\n高通山には、山裾から山頂付近までにたくさんの山桜があり、一斉に開花し、山のあちこちに白い花を咲かせます。",
    "prefName": "静岡県",
    "address": "静岡県賀茂郡松崎町雲見971-3",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 1887,
    "name": "黒沼質店（趣のある建物）",
    "name_kana": "くろぬましちてん",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103548001.jpg",
      "copyright": "無"
    },
    "descript": "こみせや2階前面の格子が特徴的な、街道沿いの商家の雰囲気を今に伝える建物です。\r\n※現在は営業しておりません。\r\n\r\n大正7年建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市松森町34",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 2778,
    "name": "秋田犬保存会 本部展覧会",
    "name_kana": "あきたいぬほぞんかいほんぶてんらんかい",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "",
      "fileName": "base_05_204_05204KANKO2095003001.jpg",
      "copyright": ""
    },
    "descript": "全国の秋田犬愛好家が自慢の犬を連れて「忠犬ハチ公」のふるさと大館に集います。幼犬から成犬まで堂々たる秋田犬がずらりと並びます。",
    "prefName": "秋田県",
    "address": "秋田県大館市字中城",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 3664,
    "name": "大瀬崎のビャクシン樹林",
    "name_kana": "おせざきのびゃくしんじゅりん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "大瀬神社の御神木になっているビャクシン",
      "fileName": "base_22_203_22203KANKO0140416001.jpg",
      "copyright": "無"
    },
    "descript": "大瀬崎一帯は、百数十本のビャクシンにおおわれ、樹林を形成している。\r\nビャクシンの樹林としては日本の最北端で、イブキの品種であるビャクシンが自然発生のまま、このように群生している所は、全国的に見てもまれである。\r\n樹齢千年以上と思われる老木も見られるこの樹林は、全国的に珍しいものとされ、昭和７年７月２５日、国の天然記念物に指定されている。\r\nまた、大瀬崎、神池、ビャクシン樹林は「ぬまづの宝100選」にも選ばれている。",
    "prefName": "静岡県",
    "address": "静岡県沼津市西浦江梨大瀬",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 949,
    "name": "葛城山",
    "name_kana": "かつらぎやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_22_225_22225KANKO2100460001.jpg",
      "copyright": ""
    },
    "descript": "温泉街から山頂までロ-プウェイが通じており、山頂からは富士山や駿河湾を一望できる。　ハイキングコースとしても人気が高く、城山や発端丈山などへも行くことができる。",
    "prefName": "静岡県",
    "address": "静岡県伊豆の国市長岡260-1",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 3917,
    "name": "岩松院のヒキガエル",
    "name_kana": "がんしょういんのひきがえる",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "",
      "fileName": "base_20_541_20541KANKO2098741001.jpg",
      "copyright": ""
    },
    "descript": "桜の花見時になると裏庭の小さな池にヒキガエルが集まり、昼夜の別無く約100匹のヒキガエルのくくみ声が聞こえる。俳人小林一茶はカエル合戦の風景を見て「やせ蛙まけるな一茶これにあり」と詠んだ。",
    "prefName": "長野県",
    "address": "長野県上高井郡小布施町雁田615",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 1613,
    "name": "冠山総合公園／しょうぶ",
    "name_kana": "かんむりやまそうごうこうえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "冠山総合公園／しょうぶ1",
      "fileName": "base_35_210_35210KANKO2101158001.jpg",
      "copyright": ""
    },
    "descript": "園内のせせらぎ水路に沿って、しょうぶが咲き誇ります。",
    "prefName": "山口県",
    "address": "山口県光市大字室積村6288番地",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 561,
    "name": "くにみの森公園",
    "name_kana": "くにみのもりこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "くにみの森公園",
      "fileName": "base_42_202_42202KANKO2097238001.jpg",
      "copyright": "無"
    },
    "descript": "佐世保市北部の世知原町に位置し、まわりを美しい自然に囲まれたみどり豊かな公園です。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市世知原町上野原305-3",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2724,
    "name": "馬瀬川渓流",
    "name_kana": "まぜがわけいりゅう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "馬瀬川渓流",
      "fileName": "base_21_220_21220KANKO2090276001.jpg",
      "copyright": ""
    },
    "descript": "馬瀬のほぼ中心を南北に流れる清流馬瀬川は鮎の友釣りのメッカとして知られ、毎年4万人の釣り人が訪れます。馬瀬川の清らかな水で育った天然鮎の味・香りともに絶品です。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市馬瀬",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3220,
    "name": "海商通り",
    "name_kana": "かいしょうどおり",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "海商通り",
      "fileName": "base_35_210_35210KANKO2101366001.jpg",
      "copyright": ""
    },
    "descript": "室積は、美しく、波穏やかな御手洗湾に面し、古代から瀬戸内海航路の重要な港町として、また、海の守護仏「普賢菩薩」を祀る普賢寺の門前町としても栄えました。\r\n江戸時代に長州藩による港の再開発で室積会所が置かれ、北前船の寄港地として、当時は多くの廻船問屋が軒を連ねました。\r\n熊谷家など江戸時代から明治にかけての豪商の町屋が、海商通りの通称で呼ばれた通りのところどころに残っています。",
    "prefName": "山口県",
    "address": "山口県光市室積",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 926,
    "name": "郡上八幡 古い町並み",
    "name_kana": "ぐじょうはちまん　ふるいまちなみ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO0016834001.jpg",
      "copyright": "無"
    },
    "descript": "職人町、鍛冶屋町といった町名にひかれてそぞろ歩けば、そこには古い家並みとその軒先をほとばしるように流れる水路があります。柳町の家々は侍町のおもかげを残しており、隣家との境に袖壁をもつのが特徴です。これは屋根の軒出しを支えるとともに長屋のように密接した家々の防犯や延焼を防ぐためのものでした。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市八幡町市街地一帯",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 1922,
    "name": "岩宿の里　カタクリ",
    "name_kana": "いわじゅくのさと　かたくり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_10_212_10212KANKO2087444001.jpg",
      "copyright": ""
    },
    "descript": "笠懸町岩宿の里・稲荷山の北斜面約2.4haにカタクリの群生地があります。3月下旬～4月上旬には「岩宿の里カタクリさくらまつり」が開催されます。",
    "prefName": "群馬県",
    "address": "群馬県みどり市笠懸町阿左美",
    "areaName": "関東",
    "area": "3",
    "pref": "303",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2555,
    "name": "宗隣寺庭園",
    "name_kana": "そうりんじていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "宗隣寺庭園",
      "fileName": "base_35_202_35202KANKO2090376001.jpg",
      "copyright": ""
    },
    "descript": "県内最古の庭園で、南北朝時代の典型的地割りによる「夜泊石」や「干潟様」の作庭は全国でも貴重。\r\n庭園は境内北側の書院の前にあり、築山と池を組み合わせた庭で竜心庭（りゅうしんてい）と呼んでいます。",
    "prefName": "山口県",
    "address": "山口県宇部市大字小串２１０",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 3574,
    "name": "高浪の池/小滝川ヒスイ峡ジオサイト",
    "name_kana": "たかなみのいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "",
      "fileName": "base_15_216_15216KANKO2101482001.jpg",
      "copyright": ""
    },
    "descript": "標高540ｍの白馬山麓国民休養地内にある深さ13ｍの一年中満々と水をたたえる高原の池。豊かな自然が残るこの池では巨大魚の目撃が相次ぎ、地元では「浪太郎（なみたろう）」、「翠（みどり）」の愛称で親しまれています。",
    "prefName": "新潟県",
    "address": "新潟県糸魚川市小滝19336",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 3873,
    "name": "断魚渓",
    "name_kana": "だんぎょけい",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_32_449_32449KANKO0006342001.jpg",
      "copyright": "無"
    },
    "descript": "昭和10年に国の名勝に指定された延長約3・6kmの渓谷です。\r\n奇岩怪岩が連なり、24カ所ある滝や深淵などの名所は、自然の神秘を感じずにはいられない景観美。\r\nこの渓谷は、江の川の支流である濁川（にごりかわ）が於保知（おおち）盆地を貫いて石英斑岩をうがって形成されたものです。\r\n河岸には町道が走り、道路からも絶壁の渓谷を眺めることができます。\r\n紅葉の時期には、また格別の風情を味わうことができます。\r\nキャンプ場も隣接しているので、夏は家族や友人と、みんなで自然を満喫しよう。",
    "prefName": "島根県",
    "address": "島根県邑智郡邑南町井原",
    "areaName": "中国",
    "area": "6",
    "pref": "604",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3100,
    "name": "鶴ケ池公園",
    "name_kana": "つるがいけこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "鶴ヶ池公園",
      "fileName": "base_05_203_05203KANKO0042409001.jpg",
      "copyright": "無"
    },
    "descript": "桜、ツツジ、白樺などが彩る池のほとりは散策スポットとして最適で、四季の花景色が楽しめます。公園は新観光秋田30景に指定されており、ここには娘が恋人に会えない悲しみで流した涙が池になったという民話も残っています。\r\nまた、池のほとりには、あいのの温泉鶴ヶ池荘があります。",
    "prefName": "秋田県",
    "address": "秋田県横手市山内土渕字鶴ケ池",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3061,
    "name": "八方ケ原",
    "name_kana": "はっぽうがはら",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "",
      "fileName": "base_09_211_09211KANKO0115359001.jpg",
      "copyright": "無"
    },
    "descript": "日光国立公園の一角をなす八方ヶ原は、矢板市北西部の高原山中腹に広がる標高1,000mから1,200mの高原で、豊かな自然を求めて多くの人々が訪れます。また、つつじの名所として知られています。八方ヶ原の階段状の台地には下から順に学校平、小間々、大間々といい、学校平には牛の放牧地や、地元の食材を使ったレストランが人気の山の駅たかはらがあります。",
    "prefName": "栃木県",
    "address": "栃木県矢板市下伊佐野",
    "areaName": "関東",
    "area": "3",
    "pref": "302",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 2152,
    "name": "大畑山展望台",
    "name_kana": "おおはたやま　てんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "",
      "fileName": "base_01_513_01513KANKO0154801001.jpg",
      "copyright": "無"
    },
    "descript": "中頓別の市街地から車で約１０分ほどの場所に位置する大畑山展望台。\r\n屋根つき二階建ての展望デッキからは、周囲の山々を背景とした、中頓別の市街地を一望できます！",
    "prefName": "北海道",
    "address": "北海道枝幸郡中頓別町字上駒",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 2604,
    "name": "稲荷山公園",
    "name_kana": "いなりやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "稲荷山公園",
      "fileName": "base_38_207_38207KANKO0043982001.jpg",
      "copyright": "無"
    },
    "descript": "昔からモミジの名所で知られている公園で、時の藩主が参勤交代の折り、京都の高雄より持ち帰り境内に植えたものと\r\nいわれています。樹齢は約２００年の老楓など約３，０００本のモミジがあり、秋には園内いっぱいに見事な紅葉で彩られま\r\nす。",
    "prefName": "愛媛県",
    "address": "愛媛県大洲市新谷",
    "areaName": "四国",
    "area": "7",
    "pref": "703",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1811,
    "name": "前森公園",
    "name_kana": "まえもりこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_05_207_05207KANKO2092515001.jpg",
      "copyright": ""
    },
    "descript": "市街地の北端に位置し、桜の名所として知られる。約180本のソメイヨシノが植えられており、桜の開花時期になると多くの花見客が詰め寄せ、賑わいを見せる。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市前森",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1949,
    "name": "牛島のモクゲンジ群生地",
    "name_kana": "うしじまのもくげんじぐんせいち",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_35_210_35210KANKO2101159001.jpg",
      "copyright": ""
    },
    "descript": "モクゲンジは、ムクロジ科の落葉亜高木。\r\n群生地の牛島は、光市室積港から連絡船で20分ばかりの離島で、この島の周防灘に面した南斜面を中心にモクゲンジが分布しています。\r\n牛島のモクゲンジ群落は、1935年（昭和10）に日本で初めて発見されました。\r\n現在は全島で約3500本程度が大群落をなしています。",
    "prefName": "山口県",
    "address": "山口県光市牛島",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1443,
    "name": "丸山総合公園",
    "name_kana": "まるやまそうごうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "丸山総合公園",
      "fileName": "base_28_220_28220KANKO2096380001.jpg",
      "copyright": ""
    },
    "descript": "春は数十種類のサクラ・ツツジが咲き総延長３３３ｍの長大スライダーなどで楽しめる。山頂には、ギネスブックに認定された、世界一大きな地球儀時計がある。",
    "prefName": "兵庫県",
    "address": "兵庫県加西市北条町西高室591-15",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1629,
    "name": "秋芳白糸の滝",
    "name_kana": "しゅうほうしらいとのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "秋芳白糸の滝",
      "fileName": "base_35_213_35213KANKO0130577001.jpg",
      "copyright": "無"
    },
    "descript": "厚東川の上流にあり、水が岩肌を白糸のように流れるところからこの名が付けられました。\r\n自然林に囲まれ、夏は静寂に響き合う涼しげな水音と小鳥のさえずりが耳に心地よく、春の若葉や秋の紅葉も美しいです。\r\nキャンプ場、体験工房や遊歩道も設けられていて、夏はそうめん流しも楽しめます。",
    "prefName": "山口県",
    "address": "山口県美祢市秋芳町嘉万柏木",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4424,
    "name": "中頓別鍾乳洞自然ふれあい公園",
    "name_kana": "なかとんべつしょうにゅうどう　しぜんふれあいこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_01_513_01513KANKO2086513001.jpg",
      "copyright": "無"
    },
    "descript": "中頓別鍾乳洞自然ふれあい公園は、北海道指定天然記念物「中頓別鍾乳洞」をはじめとした日本最北のカルスト地形を観察することができる公園です。その他にも園内では、季節ごとの動植物を見ることができ、タイミングが良ければ野生の動物たちに出会えるかも知れません。\r\n６月には公園管理棟周辺で芝桜も楽しめます。",
    "prefName": "北海道",
    "address": "北海道枝幸郡中頓別町字旭台",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4769,
    "name": "木ごころの森",
    "name_kana": "きごころのもり",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "木ごころの森",
      "fileName": "base_18_201_18201KANKO2086394001.jpg",
      "copyright": "無"
    },
    "descript": "第60回全国植樹祭朝谷会場跡地を利用して、市民に自然とのふれあいの場、人との交流の場を提供し、市民の健康増進を図るとともに、森林の多面的な役割の理解を深めるための公園です。",
    "prefName": "福井県",
    "address": "福井県福井市朝谷町34-5-1",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3377,
    "name": "はなもも",
    "name_kana": "はなもも",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "はなもも",
      "fileName": "base_21_220_21220KANKO2092299001.jpg",
      "copyright": "無"
    },
    "descript": "道の駅　南飛騨小坂はなもも周辺に咲き誇るはなもも。4月下旬～5月中旬までが見頃です。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市小坂町赤沼田",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2780,
    "name": "愛宕公園",
    "name_kana": "あたごこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO0044002001.jpg",
      "copyright": "無"
    },
    "descript": "愛宕公園内には約80本の桜が植えられている。その中には1600年(慶長5年)に八幡城主遠藤慶隆が手植えた墨染めの桜もある。「岐阜県の桜名所33選」にも選ばれている。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市八幡町島谷",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1052,
    "name": "檀特山",
    "name_kana": "だんとくさん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "檀特山",
      "fileName": "base_28_464_28464KANKO0151979001.jpg",
      "copyright": ""
    },
    "descript": "兵庫県南西部、姫路市と揖保郡太子町の境に位置する山。読みは「だんとくさん」。標高は165.1mとそれほど高くないが、近くの朝日山・立岡山と共に平野からそびえる残丘で、気軽にハイキングを楽しめる。近年は里山としての整備も進められている。山頂からは太子町を一望できる。また山頂には大きな岩があり、岩のくぼみは応神天皇の御沓・御杖の跡、または聖徳太子が馬に乗って登山し修行した際についた蹄の跡との伝説が残る。東側を大津茂川が南流する。また、山陽新幹線が檀特トンネルで東西に抜けている。",
    "prefName": "兵庫県",
    "address": "兵庫県揖保郡太子町矢田部/東南/太田/東出",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4527,
    "name": "水車広場",
    "name_kana": "すいしゃひろば",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "水車広場",
      "fileName": "base_18_382_18382KANKO2103890001.jpg",
      "copyright": "無"
    },
    "descript": "「かずら橋」と「ふるさとふれあい道場」の間に位置する広場。趣ある水車小屋がある。そのほか、5月上旬には町花・シャクナゲ、同下旬には緑色の花をつける希少な桜・御衣黄（ぎょいこう）を見ることができる。",
    "prefName": "福井県",
    "address": "福井県今立郡池田町土合皿尾14-7-1",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3475,
    "name": "唐川のカキツバタ群落",
    "name_kana": "からかわのかきつばたぐんらく",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_31_302_31302KANKO2096750001.jpg",
      "copyright": ""
    },
    "descript": "標高約400mの谷間に発達した中国地方の代表的湿原。5月下旬から6月中旬にかけて、濃い紫色のカキツバタの花が見事に咲き揃います。",
    "prefName": "鳥取県",
    "address": "鳥取県岩美郡岩美町唐川",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4317,
    "name": "葛川渓谷",
    "name_kana": "かつらがわけいこく",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "葛川渓谷",
      "fileName": "base_25_201_25201KANKO2102295001.jpg",
      "copyright": ""
    },
    "descript": "安曇川の上流付近、比良山系の西側にあります。かつて若狭から海産物を運ぶ「鯖街道」が通っていて、渓谷沿いには明王院や地主神社があり、奇岩怪石と四季の自然美に彩られた渓谷で秘境ムードが漂っています。夏には鮎釣り場として人気が高く、期間中（6月末～8月末）には大勢の釣り人で賑わいます。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市葛川",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3625,
    "name": "御所の芝",
    "name_kana": "ごしょのしば",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "御所の芝",
      "fileName": "base_30_202_30202KANKO2092371002.jpg",
      "copyright": "無"
    },
    "descript": "万葉の時代から多くの歌人によって詠われた風光明媚な地「海南市」\r\n熊野古道の道中「御所の芝」からは、遠くは神戸まで望み、古くから「熊野古道随一の絶景」と称されました。",
    "prefName": "和歌山県",
    "address": "和歌山県海南市下津町橘本",
    "areaName": "関西",
    "area": "5",
    "pref": "504",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 1879,
    "name": "虹ケ浜海岸",
    "name_kana": "にじがはまかいがん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "虹ヶ浜海岸",
      "fileName": "base_35_210_35210KANKO2101344001.jpg",
      "copyright": ""
    },
    "descript": "西日本屈指の海水浴場で、快水浴場100選をはじめ多くの選定を受けています。\r\nマリンスポーツも盛んです。",
    "prefName": "山口県",
    "address": "山口県光市虹ヶ浜",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 541,
    "name": "旧藤田家別邸（趣のある建物）",
    "name_kana": "きゅうふじたけべってい",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103572001.jpg",
      "copyright": "無"
    },
    "descript": "登録有形文化財。洋館は、日本商工会議所初代会頭をつとめた弘前市出身の藤田謙一の別邸。大正ロマン溢れる建物です。\r\n\r\n大正10年建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市上白銀町8-1",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 4626,
    "name": "ササユリ",
    "name_kana": "ささゆり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "ヤマユリ",
      "fileName": "base_26_407_26407KANKO0135375001.jpg",
      "copyright": "無"
    },
    "descript": "通称「山ユリ」と呼ばれ、６月上旬に花が咲く。\r\nわち山野草の森などで観ることができる。",
    "prefName": "京都府",
    "address": "京都府船井郡京丹波町坂原シヨガキ５",
    "areaName": "関西",
    "area": "5",
    "pref": "505",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3855,
    "name": "豊門公園",
    "name_kana": "ほうもんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "豊門公園西洋館",
      "fileName": "base_22_344_22344KANKO2086682001.jpg",
      "copyright": "無"
    },
    "descript": "公園敷地内には６箇所の登録有形文化財があり、なかでも豊門公園は明治４０年頃に東京（向島）にあった建物を大正１４年に移築したもので、和館と洋館を合わせもち、規模が大きく、内部装飾に優れた建物です。西洋館は、塔を正面に配しモダンな印象を与える建物となっております。正門、噴水泉、和田君遺悳碑とあわせて、公園内を散策しながら楽しんでください。",
    "prefName": "静岡県",
    "address": "静岡県駿東郡小山町藤曲142-7",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 677,
    "name": "しだれ栗",
    "name_kana": "しだれぐり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090231001.jpg",
      "copyright": ""
    },
    "descript": "シダレグリはその名のごとく枝がこんもりと垂れ下がった珍しいクリの樹です。普通のクリの木が突然変異によって変化したもので、自生地は全国でも3ヶ所しかありません。\r\nここ竹原はそのうちの１ケ所。約８０本が自生しています。学問上も貴重で、地元の人々から手厚く保護されており、中には樹齢１００年を超えるといわれるものもあります。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市乗政",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 210,
    "name": "久須部渓谷",
    "name_kana": "くすべけいこく",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "久須部渓谷",
      "fileName": "base_28_585_28585KANKO2090013001.jpg",
      "copyright": "無"
    },
    "descript": "久須部渓谷は渓流釣り場、散策路、釣り堀や山菜採り、アマゴや山菜料理などを賞味できる滝見亭を有する。四季の織り成す自然は一幅の絵のようで、特に夏の滝に囲まれた冷涼な風情はしばしば浮世を忘れさせてくれる。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町小代区久須部",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2926,
    "name": "大厳寺高原",
    "name_kana": "だいごんじこうげん",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "大厳寺高原",
      "fileName": "base_15_210_15210KANKO2103956001.jpg",
      "copyright": "無"
    },
    "descript": "天水山の中腹の標高700mに広がる大厳寺高原は、野鳥のさえずりが響くなか、遊歩道や四季折々の自然が訪れる人を魅了します。\r\n\r\nキャンプや釣りなどアウトドアや、大自然を体感できる様々なアクティビティーも楽しめます。\r\n\r\nまた、大厳寺高原は新潟県立自然公園に指定されています。",
    "prefName": "新潟県",
    "address": "新潟県十日町市松之山天水越",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 2807,
    "name": "石炭記念館",
    "name_kana": "せきたんきねんかん",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "石炭記念館",
      "fileName": "base_35_202_35202KANKO2090360001.jpg",
      "copyright": ""
    },
    "descript": "ときわ湖や市内をはじめ、遠くは九州・四国の山々が望めます。",
    "prefName": "山口県",
    "address": "山口県宇部市則貞3丁目4番1号（ときわ公園内）",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 288,
    "name": "名木「縁桂」　※平成２５年８月１８日の災害により立入禁止",
    "name_kana": "めいぼく「えんかつら」",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "名木「縁桂」",
      "fileName": "base_01_364_01364KANKO2098072001.jpg",
      "copyright": ""
    },
    "descript": "樹令500年の桂の奇木。二本の木が高さ7mの所で1本の幹となっていて「縁結びの神が宿る」といわれ北海道の名木に指定されています。「全国森の巨人たち百選」に入選。\r\n\r\n※平成２５年８月１８日の災害により立入禁止",
    "prefName": "北海道",
    "address": "北海道爾志郡乙部町字富岡",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1153,
    "name": "国見峠 展望台",
    "name_kana": "くにみとうげ　てんぼうだい",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "国見峠展望台",
      "fileName": "base_01_228_01228KANKO0046225003.jpg",
      "copyright": "無"
    },
    "descript": "国見峠は旧国道12号にあり、音江連山の東部に有る沖里河山山麓が石狩川と接する所にあります。\r\n 上川道路工事の着手時において、吉村彦九郎らによって命名された峠です。\r\n 標高154メートルの展望台があり、石狩川沿いに広がる深川市を一望出来ます。",
    "prefName": "北海道",
    "address": "北海道深川市音江町国見",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3962,
    "name": "源流の碑",
    "name_kana": "げんりゅうのひ",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "源流の碑",
      "fileName": "base_36_368_36368KANKO2101330001.jpg",
      "copyright": "無"
    },
    "descript": "那賀川の源流、北緯３３度５０分、東経１３４度４分、標高１，３６０メートル。\r\n源流モニュメントは、ステンレス製で、０（ゼロ）からの一滴が源流をイメージしたデザインとなっています。",
    "prefName": "徳島県",
    "address": "徳島県那賀郡那賀町木頭北川",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 341,
    "name": "島田川河口うみねこ飛来地／うみねこ",
    "name_kana": "しまたがわかこううみねこひらいち／うみねこ",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "島田川河口うみねこ飛来地／うみねこ",
      "fileName": "base_35_210_35210KANKO2101348001.jpg",
      "copyright": ""
    },
    "descript": "晩秋から春先にかけて、島田川河口にウミネコ、ユリカモメ、コサギ、カモなど70種にのぼる野鳥が群をなしています。",
    "prefName": "山口県",
    "address": "山口県光市島田（島田川河口）",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "401"
  },
   {
    "serial": 519,
    "name": "眉丈ヶ丘休憩所",
    "name_kana": "びじょうがおかきゅうけいしょ",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_17_407_17407KANKO2098703001.jpg",
      "copyright": ""
    },
    "descript": "展望所は360度の大パノラマを望むことの出来る絶景の景勝地で、春は山菜、秋はきのこ狩りでにぎわい、夏にはさわやかな風が身も心もリフレッシュさせてくれます。",
    "prefName": "石川県",
    "address": "石川県鹿島郡中能登町花見月",
    "areaName": "中部",
    "area": "4",
    "pref": "403",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1535,
    "name": "鏡ヶ池",
    "name_kana": "かがみがいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "鏡ヶ池",
      "fileName": "base_15_222_15222KANKO2098340001.jpg",
      "copyright": ""
    },
    "descript": "像を刻むために親鸞聖人が水から姿を映した池といわれています。",
    "prefName": "新潟県",
    "address": "新潟県上越市五智4丁目",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 1956,
    "name": "長走風穴高山植物群落",
    "name_kana": "ながばしりふうけつこうざんしょくぶつぐんらく",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "風穴から吹き出す冷気",
      "fileName": "base_05_204_05204KANKO2094969001.jpg",
      "copyright": ""
    },
    "descript": "長走風穴は、国見山（454ｍ）の麓に位置しており、真夏でも0～5℃の冷風を吹き出している。このため、標高170～240ｍの風穴周辺には、オオタカネバラやコケモモなど、通常は標高1000ｍ程度の亜高山帯で見られるような植物が低地にも係わらず群生している。この一帯は「長走風穴高山植物群落」として国の天然記念物に指定されている。\r\nこの冷気を利用した、かつての「天然の冷蔵庫」跡が今でも残っており、その一部では実際に中に入って冷気を体感することもできる。\r\n当地には長走風穴のしくみや高山植物が生育する原因などを解説してくれるビジターセンター「長走風穴館」もある。",
    "prefName": "秋田県",
    "address": "秋田県大館市長走字長走362-6",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1430,
    "name": "ふれあいアジサイロード",
    "name_kana": "ふれあいあじさいろーど",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "ふれあいアジサイロード",
      "fileName": "base_12_215_12215KANKO0146439001.jpg",
      "copyright": "無"
    },
    "descript": "旭市内を流れる仁玉川沿いの往復約2kmにわたってカラー舗装された農道は、絶好の散歩コースになっています。1,500株のアジサイが見頃を迎えます。",
    "prefName": "千葉県",
    "address": "千葉県旭市仁玉川沿い",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3847,
    "name": "大黒島のゼニガタアザラシ",
    "name_kana": "だいこくじまのぜにがたあざらし",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "",
      "fileName": "base_01_662_01662KANKO2103662001.jpg",
      "copyright": ""
    },
    "descript": "数少ないゼニガタアザラシの繁殖地",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町大黒島",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 1571,
    "name": "縄文公園",
    "name_kana": "じょうもんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090236001.jpg",
      "copyright": ""
    },
    "descript": "縄文時代前期から弥生時代にかけて集落があった峰一合遺跡からは、おもに「下呂石」を使った石器類や土器類のほか全国でも珍しいパン状炭化物（食べ物の一部）が発見されています。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市森1808-3",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4189,
    "name": "一戸時計店（趣のある建物）",
    "name_kana": "いちのへとけいてん",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103562001.jpg",
      "copyright": "無"
    },
    "descript": "開業当時からの円錐屋根の時計台は、現在でも土手町のシンボルとして親しまれています。\r\n\r\n明治32年建築\r\n「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。\r\n\r\n\r\n※",
    "prefName": "青森県",
    "address": "青森県弘前市土手町87",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 4735,
    "name": "鳳来峡",
    "name_kana": "ほうらいきょう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "鳳来峡",
      "fileName": "base_23_221_23221KANKO2089574001.jpg",
      "copyright": ""
    },
    "descript": "七色の古生層流紋岩の河床が見事な峡谷で景勝が多い。",
    "prefName": "愛知県",
    "address": "愛知県新城市豊岡",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4299,
    "name": "引地台公園",
    "name_kana": "ひきちだいこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "引地台公園",
      "fileName": "base_14_213_14213KANKO0043116001.jpg",
      "copyright": "無"
    },
    "descript": "野球場、温水プールがあり各種イベントや行事も公園内の多目的広場などで催されます。\r\nまた自然に触れ合える広場もあり、大和市を代表する総合公園です。",
    "prefName": "神奈川県",
    "address": "神奈川県大和市柳橋4-5000",
    "areaName": "関東",
    "area": "3",
    "pref": "307",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4162,
    "name": "安塚フラワーロード",
    "name_kana": "やすづかふらわーろーど",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "安塚フラワーロード",
      "fileName": "base_15_222_15222KANKO2075384001.jpg",
      "copyright": ""
    },
    "descript": "安塚区内の公園化を目指し、各集落や施設周辺に植えられた季節の花々。\r\n春のパンジー、スイセンに始まり、マリーゴールドや柳葉ヒマワリ、コスモスと四季折々の花々が訪れた人たちを温かく迎えてくれます。",
    "prefName": "新潟県",
    "address": "新潟県上越市安塚区内",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 96,
    "name": "羊蹄山自然公園",
    "name_kana": "ようていざんしぜんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_01_396_01396KANKO2102594001.jpg",
      "copyright": "無"
    },
    "descript": "真狩村には、羊蹄山への登山やキャンプ、トレッキングなど、緑あふれる自然の中で様々なアウトドアを体験できる健康的な空間が広がっています。森林学習展示館には、北海道の森林や林業に関する資料展示、学習室などがあり、クラフト体験や森林への興味を深める体験学習も行なっています。広々とした緑のキャンプ場は、キャンプサイトまで車の乗り入れができ、快適な環境が広がっています。",
    "prefName": "北海道",
    "address": "北海道虻田郡真狩村字社",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2613,
    "name": "大垣市かみいしづ緑の村公園",
    "name_kana": "おおがきしかみいしづみどりのむらこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "大垣市かみいしづ緑の村公園",
      "fileName": "base_21_202_21202KANKO8210217001.jpg",
      "copyright": "無"
    },
    "descript": "　自然豊かな環境に囲まれた広さ150,000平方メートルの公園です。国道365号線に面し、バンガロー村、テニスコート、アスレチック、サイクリングコース、グランドゴルフ、シルクの里工房、宿泊施設、レストランなど、様々な施設が集まっています。また、草木染、陶芸、炭焼きなどの手作り体験もでき、各種研修に便利なセミナーハウスも完備しています。",
    "prefName": "岐阜県",
    "address": "岐阜県大垣市上石津町上多良前ヶ瀬入会1-1",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1872,
    "name": "小堤西池のカキツバタ群落",
    "name_kana": "こづつみにしいけのかきつばたぐんらく",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "カキツバタ開花時期の小堤西池の様子",
      "fileName": "base_23_210_23210KANKO0127198001.jpg",
      "copyright": "無"
    },
    "descript": "小堤西池は刈谷市最北部の井ケ谷町にある面積20,330平方mの池で、京都・大田ノ沢、鳥取・岩美町の唐川と並び国の天然記念物に指定された日本三大カキツバタ自生地の一つです。花の見頃は５月中旬で、青紫色の花が緑一面の湿地に咲きます。",
    "prefName": "愛知県",
    "address": "愛知県刈谷市井ケ谷町小堤西1",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4743,
    "name": "明建神社桜並木",
    "name_kana": "みょうけんじんじゃさくらなみき",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO0133170001.jpg",
      "copyright": "無"
    },
    "descript": "中世に郡上を治めた東氏の菩提寺。横参道には約250メートルにわたってヤマザクラ、ソメイヨシノが植えられ岐阜県「飛騨美濃さくら33選」に選定されています。\r\n毎年4月上旬から中旬にかけ、美しい花を咲かせ、桜のトンネルを作り、秋にはヒガンバナが両脇の土手を彩ります。\r\n毎年8月7日には「七日まつり（岐阜県指定重要無形民俗文化財）」が執り行われ、例祭の後には奉納能として「薪能くるす桜」が上演されます。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市大和町牧",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1605,
    "name": "烏帽子岳",
    "name_kana": "えぼしだけ",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "烏帽子岳",
      "fileName": "base_02_401_02401KANKO0001756001.jpg",
      "copyright": "無"
    },
    "descript": "標高（719.6ｍ）とともに変化する亜高山植物が多くみられ、頂上から望む360度の大パノラマは別世界。北は北海道・下北半島、南は八甲田連峰、東は太平洋、西は岩木山を望むことができます。勾配が緩く登りやすいので、家族での登山も楽しむことができます。自然観察教育林に指定されていて、そのほとんどは、樹齢100年を超える天然林でおおわれています。",
    "prefName": "青森県",
    "address": "青森県上北郡野辺地町字地続山国有林内",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 4491,
    "name": "八ヶ岳（硫黄岳）ウルップ草",
    "name_kana": "やつがたけ（いおうだけ）うるっぷそう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_20_214_20214KANKO2091672001.jpg",
      "copyright": ""
    },
    "descript": "本州では、八ヶ岳と白馬岳のみ自生する紫色の珍しい花。茎が10ｃｍ～20ｃｍ程で、見ごたえのある高山植物です。",
    "prefName": "長野県",
    "address": "長野県茅野市八ヶ岳",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3056,
    "name": "首里金城の大アカギ",
    "name_kana": "しゅりきんじょうのおおあかぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_47_201_47201KANKO2097442001.jpg",
      "copyright": ""
    },
    "descript": "東西約50ｍ，南北15ｍの地域に大赤木6本，琉球榎１本計7本の巨木が繁茂している。大きなものは樹齢300年にもなる。",
    "prefName": "沖縄県",
    "address": "沖縄県那覇市首里金城町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "808",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1609,
    "name": "光ヶ原高原",
    "name_kana": "ひかりがはらこうげん",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "光ヶ原高原",
      "fileName": "base_15_222_15222KANKO2098446001.jpg",
      "copyright": ""
    },
    "descript": "360度の大パノラマ。大自然と親しむ休日。 \r\n長野県との県境、黒倉山麓に広がる光ヶ原高原は、標高800m～1,100mに位置し、頸城平野を眼下に望むロケーションは格別です。\r\n天気の良い日は、遠く佐渡、能登半島を望むことができ、日本海に沈む夕日や上越の夜景も楽しむことができます。\r\n空気が澄み渡った日には、北アルプス槍ヶ岳が見えます。",
    "prefName": "新潟県",
    "address": "新潟県上越市板倉区関田4046-2",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 1147,
    "name": "水嶺湖",
    "name_kana": "すいれいこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "水嶺湖",
      "fileName": "base_21_202_21202KANKO0005135001.jpg",
      "copyright": "無"
    },
    "descript": "　水嶺湖（打上調整池）は、牧田川取水工と中里貯水池の間に位置しています。その目的は、牧田川から取水した水を最大5㎥／s導水貯留し、牧田川沿岸既得用水へ補給するとともに、最大5㎥/s、年間1，000万㎥を限度とし、中里貯水池に導水するものです。",
    "prefName": "岐阜県",
    "address": "岐阜県大垣市上石津町下山",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 884,
    "name": "宮山農村公園",
    "name_kana": "みやまのうそんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_28_210_28210KANKO2025004001.jpg",
      "copyright": "無"
    },
    "descript": "農村公園整備事業の一つとしてできたもので、公園内にあるのが宮山遺跡です。\r\n縄文時代後期の敷石住居跡1棟、弥生時代から平安時代にかけての建物跡や祭祀跡、中央部には古墳時代中期に造られた宮山大塚古墳と周囲にある古墳時代後期に造られた6基の古墳（1号墳は横穴式石室が完全な形で残っている）と、古代遺跡が集合しています。\r\n\r\n敷石住居跡は市内最古の住居跡で、昭和43年市指定史跡に選定されました。\r\nまた、隠れた桜の名所で、広場もあり、子供達の遊び場になっています。",
    "prefName": "兵庫県",
    "address": "兵庫県加古川市八幡町上西条",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3851,
    "name": "彫刻のまち宇部",
    "name_kana": "ちょうこくのまちうべ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "彫刻のまち宇部",
      "fileName": "base_35_202_35202KANKO2090378001.jpg",
      "copyright": ""
    },
    "descript": "「現代日本彫刻展」に出展された作品の一部である約190点の彫刻が市内に設置されています。",
    "prefName": "山口県",
    "address": "山口県宇部市市内一円",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 4617,
    "name": "大福山",
    "name_kana": "だいふくやま",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_12_219_12219KANKO0001987001.jpg",
      "copyright": "無"
    },
    "descript": "標高292ｍの市原市内最高峰の山であり、常緑広葉樹に覆われ、大福山自然林として千葉県の天然記念物に指定されている。山頂付近に設置されている展望台からは360度の眺望が開け、その景観の良さから「千葉眺望100景」にも選ばれている。\r\n大福山にはハイキングコースが整備されており、宝衛橋付近から山頂に至るコース沿いには1000本以上のもみじが植栽され、春の新緑、秋の紅葉シーズンにはハイカーたちの目を楽しませている。",
    "prefName": "千葉県",
    "address": "千葉県市原市石塚621",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4665,
    "name": "井仁の棚田",
    "name_kana": "いにたなだ",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "井仁の棚田",
      "fileName": "base_34_368_34368KANKO2005997002.jpg",
      "copyright": "無"
    },
    "descript": "棚田とは、階段状に作られている水田や畑のことです。井仁棚田は、平成11年（1999）7月26日に広島県から唯一、農林水産省の「棚田百選」に選ばれました。定期的に開かるイベントでは、昔の田植えを再現するなど、伝統的農法の継承の場としても注目を集めています。",
    "prefName": "広島県",
    "address": "広島県山県郡安芸太田町大字中筒賀井仁",
    "areaName": "中国",
    "area": "6",
    "pref": "602",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 929,
    "name": "日岡山公園",
    "name_kana": "ひおかやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_28_210_28210KANKO0129280001.jpg",
      "copyright": "無"
    },
    "descript": "一帯は日岡山古墳群と呼ばれ、日岡御陵をはじめとして5基の前方後円墳が分布しています。\r\n\r\n35.8haの広大な敷地には、陸上競技場・野球場・プールを完備したスポーツセンターや武道館があります。\r\n\r\n春のお花見の頃には、1,500本の桜が咲き誇り、多くの見物客で賑わい、夜には約300本のぼんぼりが点灯され（3月下旬～5月上旬）、夜桜見物も楽しめます。\r\n\r\n4月29日に行われる「花とみどりのフェスティバル」にはたくさんの人々が訪れます。",
    "prefName": "兵庫県",
    "address": "兵庫県加古川市加古川町大野1682",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1481,
    "name": "田んぼをつかった花畑",
    "name_kana": "たんぼをつかったはなばたけ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "花畑＆桜並木",
      "fileName": "base_22_305_22305KANKO2008418001.jpg",
      "copyright": "無"
    },
    "descript": "毎年、３月上旬からゴールデンウィークまで、農閑期の52,000平方mもの田んぼにアフリカキンセンカや矢車草など色とりどりの花が咲き乱れる。\r\n４月上旬には桜も見頃を迎え、花の競演が人々を楽しませている。\r\n５月には無料の花摘みも開催される。",
    "prefName": "静岡県",
    "address": "静岡県賀茂郡松崎町那賀",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1121,
    "name": "和池の大カツラ",
    "name_kana": "わちのおおかつら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "和池の大カツラ",
      "fileName": "base_28_585_28585KANKO2090012001.jpg",
      "copyright": "無"
    },
    "descript": "県指定天然記念物「和池の大カツラ」は渓流にまたがって根を張った巨木で樹高約３８ｍ、幹周約１６ｍ、樹齢は1000年を越えると言われています。標高約700ｍの高地にあってその根元からは１日に約5000ｔもの清水がこんこんと湧き出ています。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町村岡区和池",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2216,
    "name": "石割ナラ及びハリギリ",
    "name_kana": "いしわりならおよびはりぎり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103523001.jpg",
      "copyright": "無"
    },
    "descript": "ナラは、巨大な岩の割れ目に芽を出したもので、植物学上はコナラです。青森県内でもこのような例が2、3確認されているが、珍奇な形状をしているので大切にされています。また、ハリギリは比較的津軽地方の神社に見かける樹木ですが、野生もめずらしくありません。つい最近まで、これらの樹木が薪炭材として利用されてきており、その大切さの証としてこの2本も守られてきたものです。",
    "prefName": "青森県",
    "address": "青森県弘前市大字八幡",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2504,
    "name": "長嶺大池【白鳥の飛来地】",
    "name_kana": "ながみねおおいけのはくちょうのひらいち",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "長嶺大池",
      "fileName": "base_15_205_15205KANKO2074756001.jpg",
      "copyright": "無"
    },
    "descript": "11月上旬から300羽以上の白鳥が飛来し、3月下旬に旅立っていきます。",
    "prefName": "新潟県",
    "address": "新潟県柏崎市西山町長嶺",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 2110,
    "name": "袋公園",
    "name_kana": "ふくろこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "ため池周辺の桜とこいのぼり",
      "fileName": "base_12_215_12215KANKO0043438001.jpg",
      "copyright": "無"
    },
    "descript": "袋公園は、桜の名所として知られ憩いの場として親しまれています。公園内の溜池は、現在「干潟八万石」と呼ばれている耕地をつくる際、「椿の海」と呼ばれた大きな湖を開拓して、その後周辺の村々の用水を確保するために造成された13の溜池の中の一つです。その後、池を囲むようにして数多くの桜が植えられ、周辺施設が整備され現在の公園となりました。溜池はへら鮒の釣り場としても有名で、毎年春と秋に釣り大会も行われています。北側にはアスレチックも整備され、市民の憩いの場として賑わっています。",
    "prefName": "千葉県",
    "address": "千葉県旭市鎌数4013",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3606,
    "name": "星ケ見公園",
    "name_kana": "ほしがみこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "星ヶ見岩",
      "fileName": "base_21_206_21206KANKO0043906001.jpg",
      "copyright": "無"
    },
    "descript": "園内には、東屋や散策道が整備され、春のシデコブシや桜、秋の紅葉など四季折々の移ろいが楽しみに彩を添えています。雑木林内に点在する星ヶ見岩、舟岩、ひょうたん池でのフィッシングなど、格好の憩いの場として利用されています。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市駒場西山",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3631,
    "name": "寿長生の郷の梅",
    "name_kana": "すないのさとのうめ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_25_201_25201KANKO2102321001.jpg",
      "copyright": ""
    },
    "descript": "山寿亭に面した梅林には、約1000本の城州白梅が植えられています。花の咲く頃、お食事処「山寿亭」へは梅の香いっぱいの梅林を通り抜けて頂けます。梅は、古くは「むめ」と呼ばれ、「願いをかなえてくれる不思議な力をもつ花」として人々に愛されてきました。寿長生の梅林では、毎年約12～13トンの梅を収穫し、和菓子作りに利用しています。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市大石龍門4-2-1",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3222,
    "name": "喜多家住宅",
    "name_kana": "きたけじゅうたく",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "喜多家住宅",
      "fileName": "base_17_212_17212KANKO0022202001.jpg",
      "copyright": "無"
    },
    "descript": "喜多家はもと高崎姓の越前武士で、貞享3年（1686年）に野々市に移住して灯油の製造販売業を始め、代々油屋治兵衛を名のっていました。幕末からは酒造業に変わり、昭和46年（1971年）まで営んでいました。\r\n喜多家の建物は、明治24年（1891年）の野々市大火で一部を残してすべて焼失し、現在の建物は金沢市材木町の醤油屋田井屋惣兵衛の主屋を買い求めて移築し同年の11月に完成したもので、移築時に、座敷まわりなどが整備されたほかは、移築前の旧態を各部によく残しています。\r\n表構えは、2階に太い格子がはいり、両側に袖壁が付き、1階はきわめて細い加賀格子をいれ、庇先にはサガリが取り付く加賀町家の典型です。\r\n入口を入ると前方は通りニワとなり左手にはオエがあります。オエは間口2間、奥行き5間の板敷で、大きな囲炉裏が切られており、囲炉裏の中には波をイメージした美しい灰形が描かれています。\r\n奥には座敷と茶室があり、そこからは優美な庭園を眺めることができます。\r\n主屋の構造が、旧山川家住宅（元金沢市竪町：金沢市湯涌荒屋町に移築）の構成と似ていることから、江戸時代後期に建てられたものとされています。\r\nこの建物は、加賀地域に残る最も古い町家形式の建物として貴重なもので、金沢に深く根をおろした茶の文化に裏付けされた風雅な趣をもつ金沢町家の最高の家として評価されていることから、重要文化財に指定されています。",
    "prefName": "石川県",
    "address": "石川県野々市市本町三丁目8番11号",
    "areaName": "中部",
    "area": "4",
    "pref": "403",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 4026,
    "name": "石山寺のツツジ",
    "name_kana": "いしやまでらのつつじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "石山寺のツツジ",
      "fileName": "base_25_201_25201KANKO2102302001.jpg",
      "copyright": ""
    },
    "descript": "仁王門から境内への参道の両側には、200年もの樹齢をもつというキリシマツツジが数十本植えられており、4月下旬から真紅の花を咲かせます。広い境内や参道がツツジに埋め尽くされ、華やかさを増します。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市石山寺1丁目1-1",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1827,
    "name": "きのこの森",
    "name_kana": "きのこのもり",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "きのこの森",
      "fileName": "base_18_483_18483KANKO0042690001.jpg",
      "copyright": "無"
    },
    "descript": "国内でも珍しいきのこのテーマパークで、巨大滑り台やちびっこが大喜びの遊具が充実しています。きのこものしり館には、描いた絵が画面で動く映像体験装置も設置され、何度でも足を運びたくなるコミュニケーション空間です。",
    "prefName": "福井県",
    "address": "福井県大飯郡おおい町鹿野42-27",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2389,
    "name": "池田町八幡のハリヨ繁殖地",
    "name_kana": "いけだちょうやわたのはりよはんしょくち",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "ハリヨ",
      "fileName": "base_21_404_21404KANKO0123560001.jpg",
      "copyright": "無"
    },
    "descript": "世界中でも岐阜県西南農と滋賀県東部にしか生息しな淡水魚で、オスが巣を作り子育てをするという珍しい習性がある。環境省により絶滅危惧種IA類に選定さる希少魚。池田町のハリヨ生息域は、岐阜県天然記念物指定、希少野生生物保護条例等により保護され、地域住民の保護活動により守られている。",
    "prefName": "岐阜県",
    "address": "岐阜県揖斐郡池田町八幡1934-1",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 503,
    "name": "柳井ウェルネスパーク",
    "name_kana": "やないうぇるねすぱーく",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "柳井ウェルネスパーク",
      "fileName": "base_35_212_35212KANKO2025497001.jpg",
      "copyright": "無"
    },
    "descript": "広い芝生公園と大型複合遊具がある子供からお年寄りまで楽しむことができる健康増進施設です。",
    "prefName": "山口県",
    "address": "山口県柳井市新庄",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2714,
    "name": "見立渓谷の紅葉",
    "name_kana": "みたてけいこくのこうよう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "見立渓谷紅葉",
      "fileName": "base_45_442_45442KANKO0135704001.jpg",
      "copyright": "無"
    },
    "descript": "見立渓谷の紅葉。モミジなどが色づく11月上旬は、多くの観光客が訪れます。",
    "prefName": "宮崎県",
    "address": "宮崎県西臼杵郡日之影町見立",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "806",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 297,
    "name": "草場小路武家屋敷通り",
    "name_kana": "くさばこうじ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "草場小路武家屋敷通り",
      "fileName": "base_42_205_42205KANKO2043433001.jpg",
      "copyright": "無"
    },
    "descript": "藩主の大村喜前が、慶長４年（１５９９）玖島城を築いて、元の三城の城下町を移し、各地に住んでいた家臣を玖島城下に住まわせ、城下町を形成しました。最初にできた五つの武家屋敷のある本小路・外浦小路・小姓小路・上小路・草場小路が五小路と呼ばれました。\r\n草場小路は、春日神社前から袋町、片町に至る間で２町２５間２尺３寸（約２６０ｍ）あり、岩永・長与道全など５戸の屋敷や円融寺があり、田地を隔てて内田川（草場川）が流れています。草場小路は昔から呼ばれた名で、別名袋小路とも呼ばれました。",
    "prefName": "長崎県",
    "address": "長崎県大村市片町・玖島二丁目",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 917,
    "name": "寺町界隈",
    "name_kana": "てらまちかいわい",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "寺町界隈",
      "fileName": "base_21_202_21202KANKO0016830001.jpg",
      "copyright": "無"
    },
    "descript": "　墨俣の寺町は地名がその名を示す通り付近に寺院が集まり、昔の面影を残しています。等覚寺を除く各寺院は、江戸時代に他所より移転してきており、また美濃路の墨俣宿と関係が深く、歴史の歩みを深く感じさせてくれます。なかでも本正寺には、明治時代に脇本陣の門が移築されており、山門として残されています。",
    "prefName": "岐阜県",
    "address": "岐阜県大垣市墨俣町墨俣",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 4708,
    "name": "金剛山",
    "name_kana": "こんごうざん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_27_383_27383KANKO2096175003.jpg",
      "copyright": "無"
    },
    "descript": "大阪─奈良の府県境を縦断する金剛葛城山系の主峰・金剛山（標高1125m）。山頂付近に葛木神社、修験道の祖・役行者が1300年余り前に開いたという転法輪寺がある。南北朝時代、楠木正成が立てこもって鎌倉幕府軍に抵抗した千早城跡も登山道近くに。初心者には金剛山ロープウェイで大阪府最高地点（標高1,053m）近くの金剛山駅を経由してしゃくなげの路、キャンプ場、ちはや星と自然のミュージアムなどに立ち寄りながら山頂へ至るルートや、麓の金剛登山口から千早本道を経て山上台地にある転法輪寺の社務所へのルートが人気。慣れればダイヤモンドトレールにも挑戦してみてはいかがだろうか。2月ごろは美しい樹氷の花が咲き、毎年恒例の樹氷祭が行われる。",
    "prefName": "大阪府",
    "address": "大阪府南河内郡千早赤阪村大字千早（山頂付近は奈良県）",
    "areaName": "関西",
    "area": "5",
    "pref": "506",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4320,
    "name": "東院公園",
    "name_kana": "とういんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "東院公園",
      "fileName": "base_26_208_26208KANKO0042905007.jpg",
      "copyright": "無"
    },
    "descript": "桓武天皇が平安京に遷都する前の2年間、仮の内裏として住んだ場所が東院です。向日市温水プール建設敷地から大規模な離宮跡が発見されました。 \r\n東院の候補地として、現在同プールの一角に復元整備され、往時の姿を偲ぶことができます。",
    "prefName": "京都府",
    "address": "京都府向日市鶏冠井町上古",
    "areaName": "関西",
    "area": "5",
    "pref": "505",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2771,
    "name": "横谷峡（横谷渓谷）",
    "name_kana": "よこやきょう（よこやけいこく）",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_20_214_20214KANKO2091654001.jpg",
      "copyright": ""
    },
    "descript": "奥蓼科温泉の渋川の清流が作った渓谷。全長６キロの渓流に沿って４つの滝があり、マイナスイオンたっぷりの遊歩道を歩くことができます。春の芽吹き、夏のすずしさ、秋の紅葉、冬の氷瀑と、四季それぞれの魅力あふれるスポットです。。",
    "prefName": "長野県",
    "address": "長野県茅野市北山",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4212,
    "name": "大分県護国神社展望台",
    "name_kana": "おおいたけんごこくじんしゃてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "",
      "fileName": "base_44_201_44201KANKO2098855001.jpg",
      "copyright": "無"
    },
    "descript": "大分臨海工業地帯の一望、別府湾・市街地の展望。",
    "prefName": "大分県",
    "address": "大分県大分市牧1371",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 551,
    "name": "大垣城",
    "name_kana": "おおがきじょう",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "大垣城",
      "fileName": "base_21_202_21202KANKO0008942001.jpg",
      "copyright": "無"
    },
    "descript": "　大垣城は美濃守護・土岐一族の宮川吉左衛門尉安定により、天文4年(1535)に創建されたと伝えられています。関ケ原の戦いでは、西軍・石田三成の本拠地となりました。その後、戸田氏が十万石の城主となり明治まで太平の世が続きました。昭和11年(1936)に国宝に指定されましたが、昭和20年(1945)7月戦災で焼失。昭和34年(1959)4月、4層4階の天守を再建し、名実ともに城下町大垣のシンボルとなりました。",
    "prefName": "岐阜県",
    "address": "岐阜県大垣市郭町2-52",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 40,
    "name": "最明寺史跡公園",
    "name_kana": "さいみょうじしせきこうえん",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "最明寺史跡公園の風景写真",
      "fileName": "base_14_363_14363KANKO0042079001.jpg",
      "copyright": "無"
    },
    "descript": "人里離れた松田山山頂付近、海抜550mの地に広がる静謐な公園です。池の近くの石段をのぼると護摩堂跡と最明寺の由来を記した石碑があります。池の周りは桜の木に囲まれ、水面を草花や樹木が彩ります。野鳥がさえずる散策路を歩き池をひとめぐりすれば、心が解き放たれるような不思議さを覚えます。承久３年、この地に浄蓮上人（源延）が夢のお告げをうけて金銅の仏像を安置したのが西明寺（最明寺）の始まりとか。一時は興隆を極めた寺も戦乱にあって衰え、現在の大井町金子に移されました。４月には施餓鬼会が執り行われ、仏縁の深い地であることを今に伝えています。",
    "prefName": "神奈川県",
    "address": "神奈川県足柄上郡松田町松田庶子2064",
    "areaName": "関東",
    "area": "3",
    "pref": "307",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 293,
    "name": "膳所城跡公園の桜",
    "name_kana": "ぜぜじょうせきこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "膳所城跡公園の桜",
      "fileName": "base_25_201_25201KANKO2102320001.jpg",
      "copyright": ""
    },
    "descript": "湖岸を花と緑でつないだ遊歩道沿いにある公園で、桜の名所として有名です。桜の開花時にはぼんぼりが設置され、「膳所桜まつり」も開催されたくさんの人で賑わいます。ソメイヨシノや山桜が約150本あります。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市本丸町7",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1817,
    "name": "冨士山自然公園",
    "name_kana": "ふじやましぜんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "冨士山自然公園",
      "fileName": "base_09_345_09345KANKO2019570001.jpg",
      "copyright": "無"
    },
    "descript": "冨士山自然公園は自然の地形を活かし、桜の公園として整備している。園内には散策道があり、ソメイヨシノをはじめ山桜など数種類の桜が植わっており、頂上の物見櫓からは桜の絨毯と遠くの田園風景を楽しむことができる。その美しい景色はとちぎの田園風景百選にも選ばれており、知る人ぞ知るお花見スポットとなっている。",
    "prefName": "栃木県",
    "address": "栃木県芳賀郡芳賀町稲毛田2234",
    "areaName": "関東",
    "area": "3",
    "pref": "302",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 807,
    "name": "城福寺庭園",
    "name_kana": "じょうふくじていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "城福寺庭園",
      "fileName": "base_18_209_18209KANKO2103788001.jpg",
      "copyright": ""
    },
    "descript": "真宗出雲路派の寺院で、庫裡の南側に庭園があり、国の名勝に指定されている。日野山系の山並みを借景とした広さ約400平方mの枯山水庭園で、左方奥部に小築山があり、高さ116cmの本尊石が据えられている。",
    "prefName": "福井県",
    "address": "福井県越前市五分市町11-26",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 2291,
    "name": "つぼた文庫（御料理　なる海）（趣のある建物）",
    "name_kana": "つぼたぶんこ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103582001.jpg",
      "copyright": "無"
    },
    "descript": "質屋として建築された蔵は、明治時代には銀行の金庫蔵として利用され、現在では、私設文庫として郷土資料などを一般に公開しています。\r\n\r\n天保4年（1833年）建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市本町34",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 3749,
    "name": "砺波のチューリップ",
    "name_kana": "となみのちゅーりっぷ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "チューリップフェア",
      "fileName": "base_16_208_16208KANKO0129987001.jpg",
      "copyright": "無"
    },
    "descript": "砺波の春の一大イベント、チューリップフェア。会場に咲き誇る６５０品種２５０万本のチューリップは、国内最多！\r\n　生産者や砺波市民が愛情と真心を込めて育成したチューリップが美しく花開くことで、見た人は自然と笑顔に溢れます。\r\n　その素敵な笑顔は、チューリップの花言葉のように「博愛」「思いやり」「永遠の愛」となり、全国そして世界の皆さんへ幸せと元気をお届けします。まずは、となみ野の散居に広がるチューリップ畑が皆さんをお出迎えします。\r\n\r\nチューリップフェアには見どころが盛りだくさん！\r\nテーマに基づいたチューリップの地上絵が見られる大花壇をはじめ、６５０品種花壇、オランダ風花壇、水上花壇、愛のパワースポット花壇など、会場いっぱいに多彩なチューリップがみなさまを歓迎し、お楽しみいただけることでしょう。",
    "prefName": "富山県",
    "address": "富山県砺波市内",
    "areaName": "中部",
    "area": "4",
    "pref": "402",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1674,
    "name": "小代渓谷",
    "name_kana": "おじろけいこく",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "小代渓谷",
      "fileName": "base_28_585_28585KANKO2089995002.jpg",
      "copyright": "無"
    },
    "descript": "矢田川源流部の小代渓谷は、深い自然がそのまま息づいている渓流。 深々とした原生林を縫うように小代谷が深い断崖を刻み、春は新緑に浮き上がる石楠花の群生、秋は錦の紅葉と四季折々に華やかな変化を見せてくれる。高山性の自然植生を残している数少ない地域でもあり、また、ヤマメ、アマゴなどの渓流釣りも楽しめる。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町小代区秋岡",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3789,
    "name": "車山高原のニッコウキスゲ",
    "name_kana": "くるまやまこうげんのにっこうきすげ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_20_214_20214KANKO2091665001.jpg",
      "copyright": ""
    },
    "descript": "7月の高原を代表する花。1本の花茎に10前後の蕾がつき順に開く。黄色の絨毯を広げたように一面咲きます。",
    "prefName": "長野県",
    "address": "長野県茅野市北山",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2938,
    "name": "不動滝",
    "name_kana": "ふどうたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "不動滝",
      "fileName": "base_05_207_05207KANKO2092613001.jpg",
      "copyright": ""
    },
    "descript": "小安峡にある名所。豪快に流れ落ちる姿は、見る者を圧巻させる。すぐ近くに小安峡温泉総合案内拠点施設があり、滝の音を聞きながら足湯なども楽しめる。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市皆瀬字湯元",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4416,
    "name": "芹川ダム湖",
    "name_kana": "せりかわだむこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "芹川ダム湖",
      "fileName": "base_44_201_44201KANKO2099046001.jpg",
      "copyright": ""
    },
    "descript": "芹川に作られた人造湖。ワカサギの釣場として有名。",
    "prefName": "大分県",
    "address": "大分県大分市今市",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 4477,
    "name": "淀の松原",
    "name_kana": "よどのまつばら",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "",
      "fileName": "base_02_203_02203KANKO2100975001.jpg",
      "copyright": ""
    },
    "descript": "樹齢90年以上の松並木が立ち並ぶ、風光明媚なスポットです。木々の間から、荒々しい海岸美を楽しむことができます。",
    "prefName": "青森県",
    "address": "青森県八戸市鮫町",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 967,
    "name": "厚田公園",
    "name_kana": "あつたこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_01_235_01235KANKO2099848001.jpg",
      "copyright": ""
    },
    "descript": "芝桜を始め、四季の花が植えられ、文学碑、戸田城聖生家、展望台、テニスコート、パークゴルフ場など多数の施設があります。また、厚田公園展望台は、愛を誓い合い、プロポーズするのにふさわしい観光スポット100ヵ所を選定する「恋人の聖地」プロジェクトで、北海道で初めて選出されています。",
    "prefName": "北海道",
    "address": "北海道石狩市厚田区厚田",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3436,
    "name": "不動の滝",
    "name_kana": "ふどうのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "不動の滝公園",
      "fileName": "base_18_483_18483KANKO0138826001.jpg",
      "copyright": "無"
    },
    "descript": "姿カタチの美しい滝を眺め、鳥のさえずりを聞きながら楽しむバーベキューはいかがですか。便利な休憩施設「清流の家」もご利用いただけます。",
    "prefName": "福井県",
    "address": "福井県大飯郡おおい町父子",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1491,
    "name": "船木宿",
    "name_kana": "ふなきじゅく",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_35_202_35202KANKO2090457001.jpg",
      "copyright": ""
    },
    "descript": "町並みは、道の左右だけでなく幾つかの筋を持っており、これが旧山陽道の本宿で今も残る船木の町並みです。\r\n江戸時代において、この宿は交通の要地のみならず、この地域の政治・経済の中心でした。\r\nしかし、山陽本線が南の宇部・小野田を通るようになってから、この宿場は次第に寂れてしまいました。",
    "prefName": "山口県",
    "address": "山口県宇部市大字船木",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 1868,
    "name": "古保利の大ヒノキ",
    "name_kana": "こほりのおおひのき",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "古保利の大檜",
      "fileName": "base_34_369_34369KANKO0131766001.jpg",
      "copyright": "無"
    },
    "descript": "古保利薬師（こおりやくし） 山門横の巨木は樹齢千年を超えるとされる大ヒノキ。幹囲６メートルを超える大木として１９４０年（昭和１５年）広島県の天然記念物指定を受ける。台風の被害に遭い、落雷により傷ついたその幹は痛々しいが、参道脇にたたずむ巨体は神聖な存在感を感じさせる。",
    "prefName": "広島県",
    "address": "広島県山県郡北広島町古保利",
    "areaName": "中国",
    "area": "6",
    "pref": "602",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2520,
    "name": "横尾の棚田",
    "name_kana": "よこおのたなだ",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "",
      "fileName": "base_31_302_31302KANKO2096752001.jpg",
      "copyright": ""
    },
    "descript": "日本の棚田百選にも選定されている横尾の棚田は、地すべりによってできた緩斜面を利用して作られています。棚田オーナー制度にも取り組んでおり、県内外にオーナーの方々がいらっしゃいます。",
    "prefName": "鳥取県",
    "address": "鳥取県岩美郡岩美町横尾",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 3049,
    "name": "高峠つつじヶ丘公園",
    "name_kana": "たかとうげつつじがおかこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "高峠つつじヶ丘公園",
      "fileName": "base_46_214_46214KANKO0041982001.jpg",
      "copyright": "無"
    },
    "descript": "高峠つつじヶ丘公園は，鹿児島県の大隅半島のほぼ中央に位置し，標高約550mの高地にある春のつつじがシンボルの公園です。春には自生するサタツツジが公園内を色鮮やかに染め，多くの花見客で賑わいます。高峠山頂は，標高722mで，空気の澄んだ晴天日には南に高隈連山，北に霧島連山，西に錦江湾，東に志布志湾を展望できます。",
    "prefName": "鹿児島県",
    "address": "鹿児島県垂水市中俣4066-27",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3527,
    "name": "飛騨街道金山宿　筋骨めぐり",
    "name_kana": "ひだかいどうかなやまじゅく　きんこつめぐり",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "筋骨めぐり",
      "fileName": "base_21_220_21220KANKO2090094001.jpg",
      "copyright": ""
    },
    "descript": "筋骨(きんこつ)とは飛騨地方の呼び名で「裏路地」のことです。江戸時代に天領・尾張藩・苗木藩・金森藩の境として賑わった飛騨街道金山宿は、今でも昔ながらのお店や情緒ある旅館が健在し、昔懐かしい風情を味わうことができます。昭和時代の映画のセットのような、レトロな雰囲気を味わってみませんか？",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市金山町金山",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 3259,
    "name": "柳の滝",
    "name_kana": "やなぎのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "柳の滝",
      "fileName": "base_18_209_18209KANKO2103807001.jpg",
      "copyright": ""
    },
    "descript": "今立東部の権現山中腹にあり、大小5つの滝で成り立っている。30メートルの高さから流れ落ちる布滝や、巨岩が2メートル余りもえぐられているお釜滝をはじめ、不動滝、窓滝、夫婦滝とバラエティ豊かな滝の景観が楽しめる。伝説によると、剣豪佐々木小次郎がこの滝で「ツバメ返し」の秘剣を編み出したといわれている。",
    "prefName": "福井県",
    "address": "福井県越前市柳元町",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2364,
    "name": "栃木県 県民の森",
    "name_kana": "とちぎけん　けんみんのもり",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_09_211_09211KANKO0044236001.jpg",
      "copyright": "無"
    },
    "descript": "豊かな自然とのふれあいを楽しんでいただくため、昭和49年に明治100年を記念して高原県有林の中に設置されました。「森林浴の森100選」や「とちぎの景勝100選」などに選ばれている、自然豊かで美しい景観の場所です。渓谷や滝、展示館、キャンプ場など様々な施設があり、一年を通して楽しむことができる施設です。",
    "prefName": "栃木県",
    "address": "栃木県矢板市長井2927",
    "areaName": "関東",
    "area": "3",
    "pref": "302",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4229,
    "name": "城下公園",
    "name_kana": "しろしたこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "城下公園",
      "fileName": "base_44_341_44341KANKO2096508001.jpg",
      "copyright": ""
    },
    "descript": "日出城趾周辺を城下公園として美しく整備し、町民の憩いの場として親しまれている。特に春になると、多くのお花見客で賑わう。前方に高崎山を望む別府湾の眺望は絶景で、大分県百景や別府八景にも選ばれている。",
    "prefName": "大分県",
    "address": "大分県速見郡日出町二ノ丸",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 494,
    "name": "高原温泉沼めぐりコース",
    "name_kana": "こうげんおんせんぬまめぐりこーす",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "滝見沼",
      "fileName": "base_01_457_01457KANKO0103459001.jpg",
      "copyright": "無"
    },
    "descript": "大雪山を代表する名所の1つで、1周約4時間前後のコースとなっております。夏には高山植物が咲き誇り、秋になると紅葉の美しい景色が広がります。",
    "prefName": "北海道",
    "address": "北海道上川郡上川町字層雲峡",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2476,
    "name": "最上公園",
    "name_kana": "もがみこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "最上公園の桜",
      "fileName": "base_06_205_06205KANKO0042163001.jpg",
      "copyright": "無"
    },
    "descript": "新庄城趾。周辺に市民文化会館、ふるさと歴史センターがあり、市民の憩いの場となっている。桜の名所でもあり、春には約350本の桜が色づく。",
    "prefName": "山形県",
    "address": "山形県新庄市堀端町",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2832,
    "name": "大池いこいの森",
    "name_kana": "おおいけいこいのもり",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "大池いこいの森",
      "fileName": "base_15_222_15222KANKO2098427001.jpg",
      "copyright": ""
    },
    "descript": "新潟県景勝100選にも選ばれた、自然豊かなアクティブエリア。\r\nジョギングやサイクリング、キャンプなどが楽しめます。\r\n体を動かしたり、散策したり、心行くまで頸城の自然を満喫してください。",
    "prefName": "新潟県",
    "address": "新潟県上越市頸城区塔ヶ崎",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2384,
    "name": "ハマナス台場公園",
    "name_kana": "はまなすだいばこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_01_345_01345KANKO0043953001.jpg",
      "copyright": "無"
    },
    "descript": "噴火湾・駒ケ岳を一望できる展望台やミニパークゴルフ場、親水機能を持つメム水路などがあり、一日中リフレッシュできる施設です。また、晴れた日には、対岸に羊蹄山や室蘭市の白鳥大橋が望めます。",
    "prefName": "北海道",
    "address": "北海道茅部郡森町砂原５丁目",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4702,
    "name": "小堀旅館（趣のある建物）",
    "name_kana": "こぼりりょかん",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103549001.jpg",
      "copyright": "無"
    },
    "descript": "入母屋の大屋根と高い軒高が特徴的な建築。建物内の土蔵やのれんなど、歴史を感じさせてくれる老舗旅館です。\r\n\r\n昭和3年建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市本町89",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 86,
    "name": "金沢公園",
    "name_kana": "かねざわこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "金沢公園",
      "fileName": "base_05_203_05203KANKO0043620001.jpg",
      "copyright": "無"
    },
    "descript": "金沢公園は後三年合戦の際に金沢の柵があった場所と推定され、山そのものが崖で囲まれ強固な天然の要塞になっていました。公園はつづら折の坂道を登ると、一番上が後三年合戦の際に清原家衡、武衡が陣を張った柵で、ここが最も壮絶な戦いとなった場所といわれています。最終的には、源義家とともに戦った清原清衡（後に藤原を名乗る）がここで勝利し、岩手県平泉に居を移し、藤原3代の初代として平泉に黄金文化を築き上げました。\r\n 　現在は、桜やツツジの名所ともなっています。",
    "prefName": "秋田県",
    "address": "秋田県横手市金沢本町字本町27",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3401,
    "name": "常山（児島富士）",
    "name_kana": "つねやま（こじまふじ）",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_33_204_33204KANKO2095552001.jpg",
      "copyright": ""
    },
    "descript": "「児島富士」と呼ばれる円錐状の山で、児島湾干拓地を眼下に瀬戸内海も遠望でき、女軍奮闘の地として歴史上有名である。",
    "prefName": "岡山県",
    "address": "岡山県玉野市字藤木",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 920,
    "name": "石山寺の桜",
    "name_kana": "いしやまでらのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "石山寺の桜",
      "fileName": "base_25_201_25201KANKO2102300001.jpg",
      "copyright": ""
    },
    "descript": "瀬田川流域も含めて山桜・ソメイヨシノなど約1500本。広い境内の名所にある桜の木々が薄紅色の花を咲かせます。月見亭から見る桜、また近くの瀬田川岸の桜と見るポイントは数多くあります。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市石山寺一丁目1-1",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1446,
    "name": "長妙寺のさくら",
    "name_kana": "ちょうみょうじのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_20_207_20207KANKO2089108001.jpg",
      "copyright": "無"
    },
    "descript": "樹齢400年、樹高7.5ｍ、樹周3.5ｍ。裏山を背景に本堂と桜が見事な調和を見せています。",
    "prefName": "長野県",
    "address": "長野県須坂市豊丘内山2787",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3262,
    "name": "一ノ宮神社",
    "name_kana": "いちのみやじんじゃ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "霧島ツツジ",
      "fileName": "base_28_223_28223KANKO2018571001.jpg",
      "copyright": "無"
    },
    "descript": "鮮やかな紅色のキリシマツツジが群生\r\n\r\n丹波市氷上町上成松の一ノ宮神社では、5月初旬になるとつつじ科の霧島が咲き誇ります。\r\n紅色の花が境内をうめつくし、訪れる人々の目を楽しませてくれます。",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市氷上町上成松35-1",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3450,
    "name": "秋田犬会館",
    "name_kana": "あきたいぬかいかん",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "秋田犬会館外観",
      "fileName": "base_05_204_05204KANKO2095015001.jpg",
      "copyright": ""
    },
    "descript": "秋田犬保存会の事務所がある「秋田犬会館」。館内の博物室は、全国唯一の犬種博物館であり、秋田犬の犬籍、生態、飼育映写、伝記、その他の資料が保存、展示されている。\r\n４月下旬から１１月下旬には秋田犬を見学できる。\r\n会館前には大館市で生まれた忠犬ハチ公の銅像、「望郷のハチ公像」がある。「望郷のハチ公像」は、昭和１９年に金属回収令により回収された初代ハチ公像の台座が活用されており、生まれ故郷の大館市大子内の方向を向いている。",
    "prefName": "秋田県",
    "address": "秋田県大館市字三ノ丸13-1",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 3070,
    "name": "荒滝の滝",
    "name_kana": "あらたきのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "荒滝の滝",
      "fileName": "base_35_202_35202KANKO2090455001.jpg",
      "copyright": ""
    },
    "descript": "荒滝山の中腹にあり、雄滝、雌滝からなります。",
    "prefName": "山口県",
    "address": "山口県宇部市東吉部",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2897,
    "name": "大分城址公園",
    "name_kana": "おおいたじょうしこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "大分城址公園",
      "fileName": "base_44_201_44201KANKO2098880001.jpg",
      "copyright": ""
    },
    "descript": "市内中心部にあり、市民のいこいの場となっている。（府内城址）\r\n　平成９年度に廊下橋が復元されました。日本百名城に選ばれており、記念スタンプを賞美しています。また、天守跡には上ることができます。",
    "prefName": "大分県",
    "address": "大分県大分市荷揚町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2813,
    "name": "愛冠岬",
    "name_kana": "あいかっぷみさき",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "",
      "fileName": "base_01_662_01662KANKO2103670001.jpg",
      "copyright": ""
    },
    "descript": "釧路町尻羽岬と相対して厚岸湾に突き出ているこの岬は、78.7メートルの断崖上にあり、岬からは眼前に大黒島・小島、眼下に筑紫恋海岸を望むことができ、上空にはオオセグロカモメが飛び交う姿が見ることができます。",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町愛冠5番1",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 2442,
    "name": "愛宕公園の桜",
    "name_kana": "あたごこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "愛宕公園の桜",
      "fileName": "base_05_207_05207KANKO2092506001.jpg",
      "copyright": ""
    },
    "descript": "市内の桜の名所として知られる公園。市民の憩いの場として親しまれている。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市愛宕町",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 526,
    "name": "ひまわりの丘公園",
    "name_kana": "ひまわりのおかこうえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "ひまわりの丘公園",
      "fileName": "base_28_218_28218KANKO2005343001.jpg",
      "copyright": "無"
    },
    "descript": "国道175号線沿いにあり、公園前の農地には、春には菜の花が、夏には市花である約50万本のひまわりが、秋にはコスモスが「花のじゅうたん」のように咲き誇ります。園内にはシンボル塔「ひまわりの塔」、四季折々の花壇、多目的広場、大型遊具、売店（サンパティオおの・オースト）、レストランがあり、児童公園チャイコムを併設しています。\r\n夏には親水噴水施設で水遊びもできます。",
    "prefName": "兵庫県",
    "address": "兵庫県小野市浄谷町1545-321",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4028,
    "name": "ボードウォーク（しおかぜ通り）",
    "name_kana": "ぼーどうぉーく（しおかぜとおり）",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "ボードウォーク（しおかぜ通り）",
      "fileName": "base_46_201_46201KANKO2102141001.jpg",
      "copyright": ""
    },
    "descript": "北埠頭の一角に設けられた板張りの遊歩道です。ベンチに腰掛け潮風に吹かれながら、桜島フェリーの行き交う様子をのんびり眺められます。",
    "prefName": "鹿児島県",
    "address": "鹿児島県鹿児島市本港新町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 857,
    "name": "保村打刃物製作所（趣のある建物）",
    "name_kana": "やすむらうちはものせいさくしょ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103584001.jpg",
      "copyright": "無"
    },
    "descript": "旧羽州街道沿いにある煙突が特徴的な建物。さびない牛刀包丁などを製作する津軽打刃物職人の店です。\r\n\r\n昭和38年建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市代官町68-2",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 4679,
    "name": "観音山総合運動公園",
    "name_kana": "かんのんやまそうごううんどうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_43_213_43213KANKO0154085001.jpg",
      "copyright": "無"
    },
    "descript": "サッカーが盛んな小川町において、多目的グラウンドや団体宿泊研修施設など\r\n様々な面で活用されています。",
    "prefName": "熊本県",
    "address": "熊本県宇城市小川町西北小川",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "805",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4115,
    "name": "横手公園",
    "name_kana": "よこてこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "横手公園",
      "fileName": "base_05_203_05203KANKO2095439001.jpg",
      "copyright": "無"
    },
    "descript": "慶応4年（1868）戊辰の役で、砲火によって城は炎上し、明治元年8月11日の夕暮、ついに本丸、二の丸とも落城し、城士21名は壮烈な討死をとげました。\r\n 現在は、横手城二の丸跡に三層の天守閣様式の展望台が立ち、内部は郷土資料館となっています。横手盆地が一望のもとに眺められ、とくに鳥海山の姿はすばらしいです。\r\n 本丸跡には秋田神社、城址南東の一角に本多上野介正純の墓碑があり、北側には平和観音像、さらに横手バラ園、赤土広場などがあり、「お城山」として親しまれ、市民憩いの場となっております。",
    "prefName": "秋田県",
    "address": "秋田県横手市城山町",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2224,
    "name": "八反滝",
    "name_kana": "はったんだき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO2095328001.jpg",
      "copyright": "無"
    },
    "descript": "所要時間約3時間。滝の高さが八反あることから名づけられた。幅のある滝口、立派な滝壺、ミヤマツツジが岩肌に彩を添えます。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市郡上市白鳥町石徹白（登山口）",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4557,
    "name": "丸山公園",
    "name_kana": "まるやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "丸山公園",
      "fileName": "base_29_386_29386KANKO0044419001.jpg",
      "copyright": "無"
    },
    "descript": "４月中旬、樹齢100年を超える100本あまりの山桜が、小高い丘陵全体を艶やかな桜色に染め上げます。丘の頂上には役の行者像があるほか、周辺には倭姫や空海にもゆかりの「敷津七不思議」と呼ばれる史跡群があり、この季節、お花見や伊勢本街道を散策する人々で賑わいます。",
    "prefName": "奈良県",
    "address": "奈良県宇陀郡御杖村大字神未",
    "areaName": "関西",
    "area": "5",
    "pref": "503",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2146,
    "name": "御坂町花鳥山",
    "name_kana": "みさかちょうはなとりやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "御坂町花鳥山",
      "fileName": "base_19_211_19211KANKO0017953001.jpg",
      "copyright": "無"
    },
    "descript": "花鳥山は甲府盆地を一望でき、南アルプス、八ヶ岳までが見られる大変眺望の良い場所。大きな一本杉と桜の木々が立ち並んでいます。春には桜と眼下に広がる桃の花の二つが一緒に楽しめます。トイレ、駐車場完備。",
    "prefName": "山梨県",
    "address": "山梨県笛吹市八代町竹居5051",
    "areaName": "中部",
    "area": "4",
    "pref": "405",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 3753,
    "name": "有村溶岩展望所",
    "name_kana": "ありむらようがんてんぼうじょ",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "有村溶岩展望所",
      "fileName": "base_46_201_46201KANKO0046069001.jpg",
      "copyright": ""
    },
    "descript": "大正3（1946）年の大爆発で流出した溶岩原の小高い丘にあり、360度広がる眺めが望めます。全長1kmに及ぶ溶岩遊歩道の途中にあり、世界的活火山「桜島」の迫力と錦江湾を手にとるように望むことができます。",
    "prefName": "鹿児島県",
    "address": "鹿児島県鹿児島市有村町952",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 1913,
    "name": "地球の丸く見える丘展望館",
    "name_kana": "ちきゅうのまるくみえるおかてんぼうかん",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "地球の丸く見える丘展望館",
      "fileName": "base_12_202_12202KANKO0046694001.jpg",
      "copyright": "無"
    },
    "descript": "地球の丸く見える丘展望館は、愛宕山山頂（73.6m）にあり16mの高さがあります。合わせて、海抜約90mの屋上から四方を眺めると鹿島灘から筑波山、西は九十九里浜、屏風ケ浦を見渡せ、その眺めは雄大で水平線の両端は丸みを帯びて見えるので文字通り地球の丸さを実感できます。\r\n展望台からは春には足元に春キャベツの畑が見え、常緑樹や松は黒っぽい緑で、様々な色の車体の銚子電鉄の電車が海側をゆっくりと走っている光景が見られます。犬吠埼灯台や明治までは海獣が来たといわれる海鹿島などもすぐ近くにみられます。",
    "prefName": "千葉県",
    "address": "千葉県銚子市天王台1421-1",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 1007,
    "name": "湖南衛生組合菖蒲園",
    "name_kana": "こなんえいせいくみあいしょうぶえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "ハナショウブ",
      "fileName": "base_13_223_13223KANKO0008710001.jpg",
      "copyright": "無"
    },
    "descript": "6月に見ごろを迎えるハナショウブ。昭和48年に開園した「菖蒲園」には、約30種、約3,000株が咲き誇ります。",
    "prefName": "東京都",
    "address": "東京都武蔵村山市大南5-1",
    "areaName": "関東",
    "area": "3",
    "pref": "306",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1633,
    "name": "三木総合防災公園",
    "name_kana": "みきそうごうぼうさいこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "三木総合防災公園",
      "fileName": "base_28_215_28215KANKO2102925001.jpg",
      "copyright": "無"
    },
    "descript": "広域防災拠点ネットワークの中核として整備された総合防災公園には、災害物資等の備蓄倉庫と陸上競技場や野球場などがあり、また兵庫県広域防災センターでは、防災研修・地震体験・各種の消防体験ができます。",
    "prefName": "兵庫県",
    "address": "兵庫県三木市志染町三津田1708",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3228,
    "name": "松合白壁土蔵",
    "name_kana": "まつあいしらかべどぞう",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "松合白壁土蔵",
      "fileName": "base_43_213_43213KANKO0017163001.jpg",
      "copyright": "無"
    },
    "descript": "松合地区は古くから交易港として栄えた歴史があり、江戸から明治にかけて建てられた土蔵白壁造の建物が数多く残されています。",
    "prefName": "熊本県",
    "address": "熊本県宇城市不知火町松合",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "805",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 177,
    "name": "琴滝",
    "name_kana": "ことだき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "琴滝",
      "fileName": "base_26_407_26407KANKO2002964001.jpg",
      "copyright": "無"
    },
    "descript": "高さ４３ｍの一枚岩を流れ落ちる水が、琴の糸のように見えることが名前の由来。\r\n夏はクールスポット、秋は紅葉の美しい撮影スポットとして人気があり、流れ落ちる水の音を聞きながら散策を楽しむ\r\nことができる。\r\nまた、「水戸黄門」などのロケ地にもなっている。",
    "prefName": "京都府",
    "address": "京都府船井郡京丹波町市森",
    "areaName": "関西",
    "area": "5",
    "pref": "505",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 252,
    "name": "恐山",
    "name_kana": "おそれざん",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "恐山",
      "fileName": "base_02_208_02208KANKO2095110001.jpg",
      "copyright": ""
    },
    "descript": "比叡山、高野山とともに日本三大霊場に数えられる恐山は貞観4年（862年）に慈覚大師によって開山され、天台宗の修験道場として栄えた。風車がカラカラと回り、荒々しい岩場の合間から硫黄の臭いが立ちこめる様子は、地獄や浄土に見立てられている。田名部海辺三十三観音の最終札所として、シーズンを通して参拝者が訪れる。夏の恐山大祭は多くの参詣者でにぎわう。",
    "prefName": "青森県",
    "address": "青森県むつ市田名部宇宇曽利山",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 2325,
    "name": "カッコーの森エコーランド",
    "name_kana": "かっこーのもりえこーらんど",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_02_203_02203KANKO2101120001.jpg",
      "copyright": ""
    },
    "descript": "各種スポーツ施設のほかちびっこのための遊具、芝生広場せせらぎ遊歩道があります。",
    "prefName": "青森県",
    "address": "青森県八戸市南郷区市野沢",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4435,
    "name": "ひまわり花畑",
    "name_kana": "ひまわりはなばたけ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "ひまわり花畑",
      "fileName": "base_10_212_10212KANKO2087409001.jpg",
      "copyright": ""
    },
    "descript": "夏のひまわりより少し小さめのひまわり約12万本が咲き誇ります。花の一番良い時期に（10月上旬）にあわせて「ひまわりの花畑まつり」が開催され、「笠懸の武技」や地元特産品の販売などが行われます。",
    "prefName": "群馬県",
    "address": "群馬県みどり市笠懸町　吹上地区",
    "areaName": "関東",
    "area": "3",
    "pref": "303",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4444,
    "name": "八浜町並み保存拠点施設",
    "name_kana": "はちはままちなみほぞんきょてんしせつ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "八浜町並保存拠点施設",
      "fileName": "base_33_204_33204KANKO2095555001.jpg",
      "copyright": ""
    },
    "descript": "旧八浜町長、衆議院議員などを務めた藤原元太郎の旧宅で、八浜地区における代表的な伝統的建造物。比較的大規模な町屋敷で，本町通り沿いには，町屋型の母屋，庭側に離れや土蔵群を配している。また，側面や裏側は，庭を板塀で囲んでいる。（町並み保存活動の拠点として、また、本町通りにおける連続的な町並み景観形成のためのリーディング施設として整備。）",
    "prefName": "岡山県",
    "address": "岡山県玉野市八浜町八浜９８３番地",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 2220,
    "name": "大山隠岐国立公園　三瓶山",
    "name_kana": "だいせんおきこくりつこうえん　さんべさん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "三瓶山西の原",
      "fileName": "base_32_205_32205KANKO0003074001.jpg",
      "copyright": "無"
    },
    "descript": "島根のほぼ真ん中にそびえ立つ三瓶山は、室の内(むろのうち)と呼ばれる低地を、主峰の【男三瓶】に寄り添うように並ぶ【女三瓶】、【子三瓶】、【孫三瓶】、を主として計6つの峰が環状に連なっている山です。\r\nまた、山々を中心に広がる三瓶山一帯には東西南北4つの主なエリアがあり、【北の原】、【東の原】、【西の原】、そして【三瓶温泉】と呼ばれ、親しまれています。\r\nそれぞれの山を巡る多彩な登山ルートや紅葉狩り、温泉など各エリアの特長を生かした四季折々の贅沢な自然を、様々な形で堪能でき、人々を魅了しています。",
    "prefName": "島根県",
    "address": "島根県大田市三瓶町（美郷町、飯南町）",
    "areaName": "中国",
    "area": "6",
    "pref": "604",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 866,
    "name": "芦山公園",
    "name_kana": "ろざんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "芦山公園",
      "fileName": "base_18_209_18209KANKO2103798001.jpg",
      "copyright": ""
    },
    "descript": "越前市の村国山にある公園。頂上の展望台から見える夜景は「日本の夜景100選」に選ばれている。",
    "prefName": "福井県",
    "address": "福井県越前市村国町",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1664,
    "name": "大日向観音堂のシダレザクラ",
    "name_kana": "おびなたかんのんどうのしだれざくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_20_207_20207KANKO2088829001.jpg",
      "copyright": "無"
    },
    "descript": "推定樹齢250年、樹高20ｍ、2本の枝垂桜が寄り添って生えている事から「観音堂の夫婦桜」と呼ばれています。",
    "prefName": "長野県",
    "address": "長野県須坂市豊丘上台230",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4589,
    "name": "烏帽子岳",
    "name_kana": "えぼしだけ",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "烏帽子岳",
      "fileName": "base_02_401_02401KANKO0001756001.jpg",
      "copyright": "無"
    },
    "descript": "標高（719.6ｍ）とともに変化する亜高山植物が多くみられ、頂上から望む360度の大パノラマは別世界。北は北海道・下北半島、南は八甲田連峰、東は太平洋、西は岩木山を望むことができます。勾配が緩く登りやすいので、家族での登山も楽しむことができます。自然観察教育林に指定されていて、そのほとんどは、樹齢100年を超える天然林でおおわれています。",
    "prefName": "青森県",
    "address": "青森県上北郡野辺地町字地続山国有林内",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 972,
    "name": "紫式部公園　藤",
    "name_kana": "むらさきしきぶこうえんふじ",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "紫式部公園　藤",
      "fileName": "base_18_209_18209KANKO2103852001.jpg",
      "copyright": ""
    },
    "descript": "平安時代の庭園を再現した紫式部公園には、約200ｍの藤棚があり、毎年5月上旬頃に満開を迎える。",
    "prefName": "福井県",
    "address": "福井県越前市東千福町20",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4625,
    "name": "湯川公園",
    "name_kana": "ゆかわこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "湯川公園",
      "fileName": "base_01_217_01217KANKO0040790001.jpg",
      "copyright": "無"
    },
    "descript": "広い敷地内には、道内では珍しいメタセコイヤの木や、ポプラの大木、栗の木等がある森と、バスケットコートや大きい船の木製遊具のある遊び場や広大な芝生公園があり、森の中ではアカゲラなどの野鳥や小動物の姿を見かけることができます。冬には斜面を利用したソリ遊びや外周を歩くスキーで楽しむ人のためのトイレもあります。",
    "prefName": "北海道",
    "address": "北海道江別市野幌寿町19",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4748,
    "name": "鵜原理想郷",
    "name_kana": "うばらりそうきょう",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "鵜原理想郷",
      "fileName": "base_12_218_12218KANKO2098543001.jpg",
      "copyright": ""
    },
    "descript": "太平洋の荒波に侵食された、リアス式の海岸。紺碧の海に突き出た岬には老松や海岸性の植物が生い茂っている。その複雑な自然造形に惹かれ多くの文人墨客が訪れ、数々の作品を残している。与謝野晶子もその一人で、ハイキングコースの道標などで彼女の作品を読むことができる。",
    "prefName": "千葉県",
    "address": "千葉県勝浦市鵜原",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 1344,
    "name": "久連神社社叢",
    "name_kana": "くづらじんじゃしゃそう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "久連神社社叢",
      "fileName": "base_22_203_22203KANKO2092100001.jpg",
      "copyright": "無"
    },
    "descript": "西浦久連の海岸に椀を伏せたような小山がある。神社の境内であるため原生林に近い状態を保っており、ヤマモモ、ヒメユズリハ、クロマツ、トベラなどと共に、モッコク、ウバメガシが混生して深い茂みをなしている。\r\n　社の前のモッコクは、目通り1.65ｍ、ウバメガシは1.05ｍのものがあり、この地域のフロラ（植物相）を自然状態で見ることができる貴重な場所である。",
    "prefName": "静岡県",
    "address": "静岡県沼津市西浦久連2-1",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4432,
    "name": "城山展望台",
    "name_kana": "しろやまてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "城山展望台",
      "fileName": "base_46_201_46201KANKO0045941001.jpg",
      "copyright": ""
    },
    "descript": "明治23年、鹿児島市最初の公園として開設されました。公園面積は、展望台（高さ107メートル）から東側斜面を含む15.6haです。緑豊かな遊歩道や雄大な桜島、美しい錦江湾、市街地を眺める展望台、林間で遊べるドン広場、鶴丸城の二の丸庭園であった探勝園などがあります。この「城山」は、14世紀（南北朝時代）豪族上山氏の山城の跡で、明治10年西南戦争の最後の激戦地となったところです。また、樹齢約400年にもなるクスの大木など常緑広葉樹やシロヤマシダ、シロヤマゼンマイなどのシダ類等、約600種余りの植物が密生しています。市街地にあって南九州特有の照葉樹林を保ち、数多くの野鳥や昆虫が生息する自然の宝庫です。このため、約10.9haが昭和6年6月「史跡・天然記念物」として国の文化財指定を受けています。城山自然遊歩道は、照国神社横の探勝園と、岩崎谷の薩摩義士碑の2ケ所の入口から遊歩道に入り、自然を鑑賞しながら展望台へ至る約2キロメートルのコースとなっています。",
    "prefName": "鹿児島県",
    "address": "鹿児島県鹿児島市城山町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 151,
    "name": "弁天歴史公園",
    "name_kana": "べんてんれきしこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "弁天歴史公園",
      "fileName": "base_01_235_01235KANKO2099789001.jpg",
      "copyright": ""
    },
    "descript": "鮭漁で栄えてきた石狩のシンボルとしてとして、石狩医院跡に弁天歴史通りと一体的に、作られた公園です。石狩の歴史を築き上げた先人の苦労をたたえた「先人たちの碑」や、鮭の交易所だった「運上屋」をモチーフにした管理棟などがあります。",
    "prefName": "北海道",
    "address": "北海道石狩市弁天町３８番地",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3176,
    "name": "守山西公園",
    "name_kana": "もりやまにしこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_22_225_22225KANKO2100523001.jpg",
      "copyright": ""
    },
    "descript": "狩野川沿いに整備された公園です。当公園を含む守山周辺には、３つの国指定史跡があります。標高100ｍの山頂には展望台があり、田方平野を一望できます。",
    "prefName": "静岡県",
    "address": "静岡県伊豆の国市中條469-5",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2449,
    "name": "コブシ",
    "name_kana": "こぶし",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103524001.jpg",
      "copyright": "無"
    },
    "descript": "古くから「鞭立（むちだて）の桜」と言い伝えられた樹木で、この呼称の桜とは、コブシを田打ち桜と呼んだことによります。\r\n\r\n伝承では、享徳2年(1453年)に安東(安藤)義季が高館城で破れ、百沢に逃亡する途中この地で自害したといいます。その時携えていた桜の枝の鞭が芽生えたもので、現在のコブシはそのひこばえだとも言われています。『岩木村郷土史』では、この伝説を伝えながら、当時の戦死者の墓に記念に植えたものかと記しています。",
    "prefName": "青森県",
    "address": "青森県弘前市大字新法師",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3068,
    "name": "岡崎八幡宮のクスノキの大樹",
    "name_kana": "おかざきはちまんぐうのくすのきのだいじゅ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "岡崎八幡宮のクスノキの大樹",
      "fileName": "base_35_202_35202KANKO2090336001.jpg",
      "copyright": ""
    },
    "descript": "樹齢700～800年、クスノキの巨木に寄生するキセル貝は、潮の干満につれて幹を上下するといわれ、海上安全のお守りとして珍重された。",
    "prefName": "山口県",
    "address": "山口県宇部市船木宮本",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3540,
    "name": "弘法清水自然公園",
    "name_kana": "こうぼうしみずしぜんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "弘法清水自然公園",
      "fileName": "base_15_222_15222KANKO2098258001.jpg",
      "copyright": ""
    },
    "descript": "弘法大師が全国行脚の際に立ち寄り、その際に湧き出したと伝えられている名水。\r\n新潟県名水百選にも選ばれています。\r\nどんな日照りでも枯れることなく、夏は冷たく冬暖かな水といわれています。",
    "prefName": "新潟県",
    "address": "新潟県上越市牧区棚広(小平)",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4241,
    "name": "長老ケ岳",
    "name_kana": "ちょうろうがだけ",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "長老ヶ岳",
      "fileName": "base_26_407_26407KANKO0003426001.jpg",
      "copyright": "無"
    },
    "descript": "標高916.9メートル、京丹波町の最高峰である長老ヶ岳では、雲海や青空などの絶景が見られ、晴れた日には、日本海まで見渡すことができる。\r\nまた、イワカガミやシャクナゲといった高山植物の貴重な群生地でもある。\r\nふもとには、七色の木や、権現谷といった観光資源があり、四季折々にいろんな表情をみせてくれる。",
    "prefName": "京都府",
    "address": "京都府船井郡京丹波町仏主",
    "areaName": "関西",
    "area": "5",
    "pref": "505",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 984,
    "name": "物見山総合公園／しょうぶ",
    "name_kana": "ものみやまそうごうこうえん／しょうぶ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "物見山総合公園（しょうぶ）",
      "fileName": "base_35_216_35216KANKO2030658001.jpg",
      "copyright": "無"
    },
    "descript": "公園中心部に位置する花菖蒲園では、5月下旬から6月中旬にかけて、約20種6,000本の菖蒲を楽しむことができます。キャンプ場は年中利用でき、施設は水道・トイレ・水銀灯だけなので、野性味あるキャンプが味わえます。また、自然あふれる遊歩道は、地元の人々の散歩コースになっています。",
    "prefName": "山口県",
    "address": "山口県山陽小野田市大字郡字物見山220-3",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3506,
    "name": "鏝絵",
    "name_kana": "こてえ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_44_210_44210KANKO2095749001.jpg",
      "copyright": ""
    },
    "descript": "江戸末期から明治時代にかけて描かれたものが残る。図柄により、その家々（25戸）の願いがこめられている。",
    "prefName": "大分県",
    "address": "大分県杵築市山香町（町内全域）",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 3173,
    "name": "部子山",
    "name_kana": "へこさん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "部子山",
      "fileName": "base_18_382_18382KANKO0002103001.jpg",
      "copyright": "無"
    },
    "descript": "標高1464.6メートル。天気がいいときは、山頂から日本海が見える。山頂付近まで道路が整備されているので、駐車場から山頂までは30分程度で歩くことができる。",
    "prefName": "福井県",
    "address": "福井県今立郡池田町水海",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 112,
    "name": "森林公園ゆらぎの森",
    "name_kana": "しんりんこうえんゆらぎのもり",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "森林公園ゆらぎの森",
      "fileName": "base_38_205_38205KANKO2012562001.jpg",
      "copyright": "無"
    },
    "descript": "赤石山系の四季折々の風景が望める標高７００～９００ｍに位置し、山間の生活風土や自然環境保護の大切さを楽しく遊びながら学ぶことのできる施設です。園内では宿泊施設を備えたレストラン「オーベルジュゆらぎ」炭焼きや木工体験ができる「作楽工房」、直径４５ｍもある日本最大級のドーム型藤棚（パーゴラ）のほか遊歩道も整備され、森の一日を満喫できます。",
    "prefName": "愛媛県",
    "address": "愛媛県新居浜市別子山甲122番地",
    "areaName": "四国",
    "area": "7",
    "pref": "703",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4135,
    "name": "湯のまち雨情公園",
    "name_kana": "ゆのまちうじょうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090237001.jpg",
      "copyright": ""
    },
    "descript": "温泉街の程近く、阿多野谷の上流に広がる湯のまち雨情公園。公園の中央を流れる阿多野谷は、山の麓から流れ出る清流です。川のせせらぎを聞きながらのんびり散策したり、夏には水遊びを楽しむことができます。\r\n昭和のはじめ頃、歌謡詩人・野口雨情が下呂の地に来遊した際に作った下呂小唄にちなんで、名づけられました。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市森",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2635,
    "name": "赤岩ダム",
    "name_kana": "あかいわだむ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "",
      "fileName": "base_15_205_15205KANKO2074867001.jpg",
      "copyright": "無"
    },
    "descript": "柏崎市の水道水源です。",
    "prefName": "新潟県",
    "address": "新潟県柏崎市谷根1865",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 4479,
    "name": "頭巾山のシャクナゲ自生地",
    "name_kana": "とうきんざんのしゃくなげじせいち",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "頭巾山のシャクナゲ",
      "fileName": "base_18_483_18483KANKO0139489001.jpg",
      "copyright": "無"
    },
    "descript": "町の南西端で南側の上流にそびえる標高８７１ｍの頭巾山には、シャクナゲの群生地があり、例年ゴールデンウィーク辺で美しいピンクや白色の花が咲きほこります。",
    "prefName": "福井県",
    "address": "福井県大飯郡おおい町名田庄納田終（京都府県境）頭巾山（871ｍ）",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4649,
    "name": "八戸公園",
    "name_kana": "はちのへこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_02_203_02203KANKO2100992001.jpg",
      "copyright": ""
    },
    "descript": "大観覧車、ゴーカート、ジェットコースターなどの遊具、キャンプ場、小動物園などのこどもの国と植物園があり、桜の他に、梅、桃の名所とも言われている。",
    "prefName": "青森県",
    "address": "青森県八戸市十日市字天摩33-2",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3923,
    "name": "ときわ公園／さくら",
    "name_kana": "ときわこうえん／さくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "ときわ公園／さくら",
      "fileName": "base_35_202_35202KANKO2090330001.jpg",
      "copyright": ""
    },
    "descript": "ときわ公園を代表する花。平成2年には「日本の桜名所百選」に選ばれています。\r\nソメイヨシノを中心にヒカンザクラ、サトザクラ（ヤエザクラ）など合わせて約３５００本があります。\r\n毎年4月上旬日曜日には「さくらまつり」が開かれ、多くの市民でにぎわいます。",
    "prefName": "山口県",
    "address": "山口県宇部市則貞三丁目4番1号",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1936,
    "name": "龍頭峡",
    "name_kana": "りゅうずきょう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "りゅうずきょう",
      "fileName": "base_34_368_34368KANKO0120486001.jpg",
      "copyright": "無"
    },
    "descript": "落差40mの二段滝,落差20mの奥の滝は三谷川上流の名瀑。遊歩道が整備されており,駐車場から10分程度で到着できる。周辺は「交流の森」施設があり,キャンプ場,ケビン,森林館,食堂が利用できる。安芸太田町森林セラピーロードの１つとして人気が高い。",
    "prefName": "広島県",
    "address": "広島県山県郡安芸太田町交流の森地内",
    "areaName": "中国",
    "area": "6",
    "pref": "602",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1861,
    "name": "郡上八幡の水舟",
    "name_kana": "ぐじょうはちまんのみずふね",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO0118015001.jpg",
      "copyright": "無"
    },
    "descript": "郡上八幡特有の水利用のシステムです。湧水や山水を引き込んだ二槽または三槽からなる水槽のうち、最初の水槽が飲用や食べ物を洗うのに使われ、次の水槽は汚れた食器などの洗浄。そこで出たご飯つぶなどの食べ物の残りはそのまま下の池に流れて飼われている鯉や魚のエサとなり、水は自然に浄化されて川に流れこむしくみになっています。そのほとんどは個人の家の敷地内にあるのでなかなか目にふれることはないですが、観光用に設置されたものが町のあちこちにあり、町歩きで乾いた観光客のノドをうるおすのに一役かっています。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市八幡町内各所",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 3161,
    "name": "楊梅ノ滝",
    "name_kana": "ようばいのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "楊梅ノ滝",
      "fileName": "base_25_201_25201KANKO2102559001.jpg",
      "copyright": ""
    },
    "descript": "県下一の落差を誇る滝で、雄滝（おだき）、薬研（やけん）の滝、雌滝（めだき）に分かれ、落差はあわせて76mになります。湖西線の車窓からも眺めることができ、その景観がまるで白布を垂れかけたように見えることから「布引きの滝」という別名もあります。名付け親は、室町幕府13代将軍・足利義輝と伝えられています。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市北小松",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 202,
    "name": "北限のニホンザル",
    "name_kana": "ほくげんのにほんざる",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "ニホンザル",
      "fileName": "base_02_208_02208KANKO2095202001.jpg",
      "copyright": ""
    },
    "descript": "脇野沢のサルは、世界のサル類分布でも最北限である。また、国の天然記念物に指定されている。野猿公苑のように飼育されているサルのほかに、民家近くにもニホンザルが出没するので、バッタリ出くわすことも多い。冬の長いこの地域で生息しているのは、学術上貴重な存在。",
    "prefName": "青森県",
    "address": "青森県むつ市脇野沢",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 4013,
    "name": "冠山総合公園／しょうぶ",
    "name_kana": "かんむりやまそうごうこうえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "冠山総合公園／しょうぶ1",
      "fileName": "base_35_210_35210KANKO2101363001.jpg",
      "copyright": ""
    },
    "descript": "園内のせせらぎ水路に沿って、しょうぶが咲き誇ります。",
    "prefName": "山口県",
    "address": "山口県光市大字室積村6288番地",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 486,
    "name": "飛騨川公園",
    "name_kana": "ひだがわこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090111001.jpg",
      "copyright": ""
    },
    "descript": "広さ約７万平方メートルの大型河川敷公園。サッカーグランドを始め、テニスコート、社団法人日本グラウンド・ゴルフ協会認定コース、サイクリングコースなどが整備されています。また、市内随一の花の名所でもあり四季を通じて楽しめ、週末には家族連れで賑わいます。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市萩原町上呂2250-1",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1920,
    "name": "質志鐘乳洞公園",
    "name_kana": "しずししょうにゅうどうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "質志鐘乳洞公園",
      "fileName": "base_26_407_26407KANKO0156880001.jpg",
      "copyright": "無"
    },
    "descript": "昭和２年に発見された、京都府で唯一の鍾乳洞。\r\n珍しい竪穴式の鍾乳洞で、総延長は52.5ｍ。ほぼ直角に降りる階段はスリル満点。\r\n鍾乳洞内にはスズリナやウミウリの化石が発見されているほか、絶滅危惧種のコキクガラスコウモリなどが生息している。\r\n鍾乳洞内の気温は年間通して１２℃から１５℃程度となっており、夏場は天然のクールスポットとして多くの観光客が訪れる。\r\n\r\n園内にはバンガローやキャンプサイトもあり、バーベキューやニジマス釣りも楽しめる。",
    "prefName": "京都府",
    "address": "京都府船井郡京丹波町質志",
    "areaName": "関西",
    "area": "5",
    "pref": "505",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 515,
    "name": "膳所城跡公園",
    "name_kana": "ぜぜじょうせきこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "膳所城跡公園",
      "fileName": "base_25_201_25201KANKO2102425001.jpg",
      "copyright": ""
    },
    "descript": "関ヶ原の合戦の翌年、徳川家康の命により築城された膳所城の本丸跡。湖水を利用し、西側に天然の堀を巡らせた典型的な水城の形式で、湖面に浮かぶ姿は実に美しかったといわれています。城門などの遺構は市内の神社等に移築され、現在は城門が復元されて市民の憩いの場・桜の名所として賑わっています。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市本丸町7",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3231,
    "name": "牧谷のカキツバタ群落（又助池）",
    "name_kana": "まきだにのかきつばたぐんらく（またすけいけ）",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_31_302_31302KANKO2096751001.jpg",
      "copyright": ""
    },
    "descript": "又助池は、砂丘の後背地に形成された潟湖（ラグーン）の名残です。5月中旬ごろには美しい濃い紫色のカキツバタの花が咲き誇ります。（鳥取県自然環境保全地域）",
    "prefName": "鳥取県",
    "address": "鳥取県岩美郡岩美町牧谷",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1559,
    "name": "淀川の四季",
    "name_kana": "よどがわのしき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "淀川の四季",
      "fileName": "base_27_210_27210KANKO2099120001.jpg",
      "copyright": ""
    },
    "descript": "古来、淀川は「母なる川」として沿岸の歴史や文化をはぐくんできました。数多くの動植物が棲みつき、その美しさは文政9年（1826年）に通ったシーボルトも紀行文の中で称賛したほどです。江戸時代、枚方は舟運の中継港として賑わっていました。河川敷は現在、公園として整備され、子どもたちが遊ぶ賑やかな声が聞こえます。春にはカラシ菜が堤防を黄色に染め、夏には蒲の穂、秋には曼珠沙華、冬には水鳥が群れて飛び交い、四季折々に私たちの目を楽しませてくれます。",
    "prefName": "大阪府",
    "address": "大阪府枚方市桜町地先",
    "areaName": "関西",
    "area": "5",
    "pref": "506",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2951,
    "name": "椛の湖",
    "name_kana": "はなのこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "椛の湖",
      "fileName": "base_21_206_21206KANKO0004568001.jpg",
      "copyright": "無"
    },
    "descript": "豊かな水を湛える椛の湖。湖畔には全国オートキャンプ場協会4つ星指定のオートキャンプ場があり、キャンプはもちろんサイクリングやテニスなどを楽しむことができます。春には桜が咲き乱れ、秋にはハナノキが湖畔を彩る、アウトドア・リゾートです。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市上野５８９-２９",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 2151,
    "name": "カトリック弘前教会（趣のある建物）",
    "name_kana": "かとりっくひろさききょうかい",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103566001.jpg",
      "copyright": "無"
    },
    "descript": "堀江佐吉の弟である横山常吉が施工した尖塔をもつロマネスク様式の木造建築。神の救いの歴史を表現したステンドグラスが美しい彩を添えています。\r\n\r\n明治43年建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市百石町小路20",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 713,
    "name": "山頭火の小径",
    "name_kana": "さんとうかのこみち",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "山頭火の小径",
      "fileName": "base_35_206_35206KANKO2102206001.jpg",
      "copyright": ""
    },
    "descript": "漂泊の俳人、種田山頭火がかつて生家から松崎小学校へと通った道です。通り沿いには地元との人たちによって句札が掲げられ、山頭火をしのぶ小径になっています。",
    "prefName": "山口県",
    "address": "山口県防府市八王子2丁目～松崎町",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 1195,
    "name": "国見公園",
    "name_kana": "くにみこうえん",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "国見公園からの景色",
      "fileName": "base_01_228_01228KANKO0040695003.jpg",
      "copyright": "無"
    },
    "descript": "国見峠は旧国道12号にあり、音江連山の東部に有る沖里河山山麓が石狩川と接する所にあります。\r\n 上川道路工事の着手時において、吉村彦九郎らによって命名された峠です。\r\n 標高154メートルの展望台があり、石狩川沿いに広がる深川市を一望出来ます。",
    "prefName": "北海道",
    "address": "北海道深川市音江町国見",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 3930,
    "name": "桜谷公園",
    "name_kana": "さくらだにこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090112001.jpg",
      "copyright": ""
    },
    "descript": "桜谷公園はその名のとおり、公園中央を流れる谷川に沿って桜が咲き乱れ、花見の時期には多くの人で賑わいます。ハナショウブやミズバショウも植えられており、初夏には目を楽しませてくれます。夏場は谷で水遊びもでき、家族連れに最適です。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市萩原町桜谷１４９６-４",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1640,
    "name": "黒ヶ浜",
    "name_kana": "くろがはま",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "",
      "fileName": "base_44_201_44201KANKO2099067001.jpg",
      "copyright": ""
    },
    "descript": "日豊海岸国定公園内。蛇紋岩の黒い石ばかりの浜辺。日本の渚百選の内の一つ。",
    "prefName": "大分県",
    "address": "大分県大分市大黒",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2762,
    "name": "深沢の大ケヤキ",
    "name_kana": "ふかさわのおおけやき",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "深沢の大ケヤキ",
      "fileName": "base_15_222_15222KANKO2098358001.jpg",
      "copyright": ""
    },
    "descript": "推定樹齢約800年といわれる、高さ25メートル、周囲5.5メートルの大ケヤキ。\r\n長きに渡り、その地に立ち続ける姿は地元の人たちからも愛され、土地のシンボルのような存在になっています。",
    "prefName": "新潟県",
    "address": "新潟県上越市大島区下達",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2922,
    "name": "水源池公園",
    "name_kana": "すいげんちこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "水源地公園",
      "fileName": "base_02_208_02208KANKO2095121001.jpg",
      "copyright": ""
    },
    "descript": "明治42年10月に旧海軍大湊要港部により建設された重力アーチ式石造堰堤を含む「旧大湊水源地水道施設」は、東北地方で最初に建築され、昭和51年までむつ市の水道施設として利用されていた。5月上旬には150本の桜が咲き、花見客でにぎわう。平成21年、国の重要文化財に指定された。",
    "prefName": "青森県",
    "address": "青森県むつ市宇田町",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1290,
    "name": "松屋寺庭園",
    "name_kana": "しょうおくじていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "松屋寺庭園",
      "fileName": "base_44_341_44341KANKO2096505001.jpg",
      "copyright": ""
    },
    "descript": "松屋寺はその前身を西明寺といい、日出藩初代藩主木下延俊が、慶長12年（1607）に祖母の朝日の方と妻の加賀の法名から「康徳山松屋寺」と改称した。　日出藩木下家の菩提寺である松屋寺の木下家墓所には、歴代藩主（13代・16代を除く）や親族、家臣の墓52基が林立している。その数、規模、壮麗さは県内随一といわれている。本堂の前庭には、江戸時代より日本一と名高い大蘇鉄がある。この大蘇鉄は、明暦２年（1656）、府内城主日根野吉明が没すると、日出藩２代藩主木下俊治が城番を命じられ、翌３年の交代帰城の際、日出藩に持ち帰り植えたといわれている。蘇鉄は樹齢約650年ともいわれ、高さ6.4m、株元の周囲4.5m、枝の広がりは東に４ｍ、西に６ｍ、南に５ｍ、北に５ｍの巨樹であり、雌樹で十数本の枝が株元から分岐している。国指定の天然記念物にもなっている。松屋寺の中庭には、日本名園の一つに数えられている雪舟の庭がある。これは、雪舟が大分の万寿寺での修行時代に、松屋寺に滞在し、この庭を造成したものである。",
    "prefName": "大分県",
    "address": "大分県速見郡日出町佐尾",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 3657,
    "name": "赤岳銀泉台",
    "name_kana": "あかだけぎんせんだい",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "銀泉台　第一花園",
      "fileName": "base_01_457_01457KANKO2086511001.jpg",
      "copyright": "無"
    },
    "descript": "9月中旬に日本一早く、金糸銀糸の美しい紅葉を迎えます。針葉樹の緑と、広葉樹の朱色や黄色が幾重にも重なり、圧巻の光景を生み出します。",
    "prefName": "北海道",
    "address": "北海道上川郡上川町字層雲峡",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2421,
    "name": "納古山",
    "name_kana": "のこやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "納古山山頂",
      "fileName": "base_21_503_21503KANKO2090462001.jpg",
      "copyright": ""
    },
    "descript": "山頂は360度の大パノラマ。その他にも4コース有り。\r\n※H23の台風豪雨で一部の林道が崩落し、通行不可の箇所有り",
    "prefName": "岐阜県",
    "address": "岐阜県加茂郡川辺町下麻生",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 2744,
    "name": "小鹿野中心市街地",
    "name_kana": "おがのちゅうしんしがいち",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "小鹿野の町並み",
      "fileName": "base_11_365_11365KANKO2098642001.jpg",
      "copyright": ""
    },
    "descript": "本町の中心市街地は、かつて江戸と信州を結ぶ主要な街道であった信州・上州道と呼ばれていた国道２９９号を軸として産業・経済・交通・文化が開けてきました。町の中心部に寺院と代官所、東西に鎮守となる神社、街並みの入り口に市神などを徐々に移転させたり新しく作っており、西秩父の物資の集散地として繁栄した小鹿野の基礎が、約400年前のこの時代に築かれたことが分かります。",
    "prefName": "埼玉県",
    "address": "埼玉県秩父郡小鹿野町小鹿野中心市街地",
    "areaName": "関東",
    "area": "3",
    "pref": "304",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 1911,
    "name": "二代杉（逆さスギ）",
    "name_kana": "にだいすぎ（さかさすぎ）",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "二代杉（逆杉）",
      "fileName": "base_15_222_15222KANKO2098355001.jpg",
      "copyright": ""
    },
    "descript": "推定樹齢500年以上、幹周り8m、樹高36mの大スギです。\r\n開山して2代目の黙室周言が枝を地に刺したその枝から、芽を出し生長して、今の大スギになったと伝えられています。\r\nどういうわけか下に向かって伸びる枝が多く、見上げるとまるで天からスギが生えているように見えることからこの名がついたとされています。",
    "prefName": "新潟県",
    "address": "新潟県上越市浦川原区顕聖寺583",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 900,
    "name": "城ヶ岳園地",
    "name_kana": "しろがたけえんち",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "城ヶ岳園地",
      "fileName": "base_42_202_42202KANKO2097241001.jpg",
      "copyright": "無"
    },
    "descript": "宇久島の中央部に位置し、山頂では周囲の自然を展望できる場所として西海国立公園に指定された自然公園です。野鳥観察にも適した場所であり、また森の中には散策路もあり自然散策を楽しむ施設として活用されています。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市宇久町平801",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 1751,
    "name": "室積公園",
    "name_kana": "むろづみこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "室積公園",
      "fileName": "base_35_210_35210KANKO2101175001.jpg",
      "copyright": ""
    },
    "descript": "峨嵋山の原生樹林は、国の天然記念物に指定されており、静かな内海の景勝地です。\r\n室積半島の東に御手洗湾を抱き、突端が象鼻ケ岬で、半島外面は断がい絶壁で変化に富んでいます。\r\n象鼻ケ岬一帯には、象眼水井戸、室積台場、海蔵寺、光峨嵋山護国神社、杵崎神社等の旧跡もあり、春には、桜や椿、秋の自然研究路へのレクリェーションなど、季節を通じで楽しめます。",
    "prefName": "山口県",
    "address": "山口県光市室積",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1235,
    "name": "リズムの森",
    "name_kana": "りずむのもり",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "リズムの森",
      "fileName": "base_18_201_18201KANKO2086393001.jpg",
      "copyright": "無"
    },
    "descript": "バーベキューやアスレチック、カブト虫飼育場など多彩な施設を備え、自然に親しみ楽しく遊べるキャンプ場です。キャンプファイヤー広場もあり、大自然の中で高らかに燃える炎をみんなで囲むなど、特別な思い出をつくることができます。夜はテント・バンガロー・コテージなど自然に包まれながら眠りにつくことができます。大型バス用の駐車場も備えておりますので、団体様もご利用いただけます。",
    "prefName": "福井県",
    "address": "福井県福井市福井市西中町20-23",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1030,
    "name": "牧場の桜",
    "name_kana": "まきばのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "牧場の桜",
      "fileName": "base_45_205_45205KANKO0122600001.jpg",
      "copyright": "無"
    },
    "descript": "908(明治41)年に小林市細野に開設された国立種馬所(しゅばしょ)の軍馬補充部小林分厩所(ぶんきゅうしょ)が桜を植えたのが始まり。昭和のはじめごろに約2キロメートルの桜並木が一般開放され、「軍馬の桜」として九州一円に知られるようになり、門司鉄道局(現材のJR西日本)が花見列車を仕立てるほどの期間中約40万人の賑わいとなりました。終戦後は「牧場の桜」と呼び名を変えましたが、桜が寿命を迎えており、1973(昭和48)年を最後に桜祭りは中止されました。その後、1988(昭和63)年から小林市が桜の再生を目指し、市民の協力もあって現在は1,000本を越える桜並木が出迎えてくれます。",
    "prefName": "宮崎県",
    "address": "宮崎県小林市細野牧場",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "806",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2092,
    "name": "寄自然休養村若葉まつり",
    "name_kana": "やどりきしぜんきゅうようそんせいりゅうつりたいかいわかばまつり",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "寄自然休養村若葉まつりの様子",
      "fileName": "base_14_363_14363KANKO0140854001.jpg",
      "copyright": "無"
    },
    "descript": "毎年寄地区で子どもの日に開催されるお祭りです。すがすがしい５月の青空に大きな鯉のぼりが泳ぎ、子どもが参加する「マスのつかみどり大会」など、新緑の季節にぴったりのイベントが目白押しです。まつり囃子が披露されたり、地元の農産物を扱うお店も出て、一日中賑わいます。",
    "prefName": "神奈川県",
    "address": "神奈川県足柄上郡松田町寄3415",
    "areaName": "関東",
    "area": "3",
    "pref": "307",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1332,
    "name": "高源寺の紅葉",
    "name_kana": "こうげんじのもみじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "高源寺の紅葉",
      "fileName": "base_28_223_28223KANKO0137850001.jpg",
      "copyright": "無"
    },
    "descript": "丹波紅葉三山の一つ・数百本の天目楓の紅葉が境内を鮮やかに染め上げます。特に惣門から山門にいたる参道には古木の楓が多く、紅葉のトンネルが続きます。",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市青垣町桧倉514",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3174,
    "name": "こだまの森",
    "name_kana": "こだまのもり",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "こだまの森・遊具",
      "fileName": "base_28_218_28218KANKO0156948001.jpg",
      "copyright": "無"
    },
    "descript": "小野市の北東部に位置し、北方には船木池があり、周辺は山に囲まれ、自然あふれる丘陵地にあります。\r\n美しい自然環境のもとで四季を通じて心を休め、ゆっくりとしたときを過ごすことができます。\r\nまた、散策路、芝生広場、アスレチック遊具、健康の小道、グランドゴルフ場等の施設では、高齢者から子供までが一緒になって楽しめ、草花木の彩香、小鳥のさえずり等により、心地よいやすらぎの空間を提供しています。",
    "prefName": "兵庫県",
    "address": "兵庫県小野市万勝寺町1314",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3791,
    "name": "温山荘園",
    "name_kana": "おんざんそうえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "",
      "fileName": "base_30_202_30202KANKO2092349001.jpg",
      "copyright": ""
    },
    "descript": "大阪の実業家新田長次郎氏が大正時代自ら設計して作った庭園で総面積６６，５００平方ｍ。個人の庭園としては関西第一といわれ、自然の景観をとり入れた庭園美が楽しめる。平成22年2月に国の名勝、平成22年6月に建造物が国の重要文化財にそれぞれ指定された。",
    "prefName": "和歌山県",
    "address": "和歌山県海南市船尾370",
    "areaName": "関西",
    "area": "5",
    "pref": "504",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 639,
    "name": "中津川宿",
    "name_kana": "なかつがわじゅく",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "中津川宿",
      "fileName": "base_21_206_21206KANKO0017140001.jpg",
      "copyright": "無"
    },
    "descript": "東濃・美濃9宿のなかでは、大名通行や姫宮通行の休泊で一番利用された中津川宿本陣があった。うだつのある家・ます形・旧庄屋屋敷などが残る古い町並み。東から茶屋坂、淀川町、新町、本町、下町と続き、宿中心あたりを四ツ目川が流れている。町の中枢に当たる本町に本陣があった。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市本町",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 3695,
    "name": "大館バラまつり　シーズン２",
    "name_kana": "おおだてばらまつりしーずんつー",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "秋に咲くバラ1",
      "fileName": "base_05_204_05204KANKO2095007001.jpg",
      "copyright": ""
    },
    "descript": "1種1本を基本としたサンプルガーデンとして約600種類の様々なバラが植栽されている石田ローズガーデン。毎年初夏に「大館バラまつり シーズン1」を開催しますが、秋にも咲く品種が多いことから『本場大館きりたんぽまつり』の開催に合わせて、「バラまつり シーズン2」を開催します。初夏に続きもうひとがんばりして花を咲かせているバラたちの雄姿をぜひご覧ください。期間中の園内では、地元菓子店の出店やバラを中心とした写真展が行われます。",
    "prefName": "秋田県",
    "address": "秋田県大館市字三ノ丸10",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 657,
    "name": "厳島神社",
    "name_kana": "いつくしまじんじゃ",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "弁天島と夕陽",
      "fileName": "base_22_305_22305KANKO0014296001.jpg",
      "copyright": "無"
    },
    "descript": "松崎海岸の北側に突き出した弁天島（巨鯛島）にある市杵島姫命（いちきしまひめのみこと）が祭神の神社。\r\n祭神は七福神の一神で福徳の神の弁財天に擬せられていて、「弁天さん」として親しまれています。\r\n平成4年に60年に1度の開扉が行われました。例祭は4月3日です。",
    "prefName": "静岡県",
    "address": "静岡県賀茂郡松崎町江奈742",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 3294,
    "name": "名勝　仙巌園（磯庭園）",
    "name_kana": "めいしょうせんがんえん（いそていえん）",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "名勝　仙巌園（磯庭園）",
      "fileName": "base_46_201_46201KANKO0016357001.jpg",
      "copyright": ""
    },
    "descript": "万治元（1658）年に島津家19代当主・光久が構えた別邸です。桜島を築山に錦江湾を池に見立てたスケールの大きな借景庭園で知られますが、島津家や薩摩の歴史を伝える貴重な史跡も点在しているので、園内を散策するのも一輿です。また、季節に合わせてさまざまなイベントも開催されており、いつ訪れても楽しめるスポットです。",
    "prefName": "鹿児島県",
    "address": "鹿児島県鹿児島市吉野町9700-1",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 2649,
    "name": "エンゼルライン",
    "name_kana": "えんぜるらいん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_18_204_18204KANKO2103743001.jpg",
      "copyright": "無"
    },
    "descript": "内外海半島の中央にある久須夜ヶ岳頂上（６１９ｍ）へ通じる総延長１０．５ｋｍのドライブウェイです。山頂からは一大パノラマが楽しめます。\r\n近くは女性的な、真珠いかだの浮ぶ小浜湾、遠くは男性的な荒波岩をかむ日本海や若狭富士（青葉山）（６９９ｍ）、そして越前岬まで望める一大パノラマ風景が楽しめます。\r\n\r\n２００２年７月１日から無料開放されました。（但し、下記の条件で通行不可となります。）\r\n時間雨量：２０ｍｍ以上\r\n連続雨量：８０ｍｍ以上\r\n夜間閉鎖：午後７：００～翌朝７：００\r\n冬季閉鎖：１２月１日～３月３１日(平成２９年は頂上付近の残雪のため、４月２８日まで閉鎖期間延長）\r\n４月２９日より通行可能予定",
    "prefName": "福井県",
    "address": "福井県小浜市内外海半島",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4666,
    "name": "長谷ぼたん園",
    "name_kana": "はせぼたんえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "130種、8,000本が植栽されている園内",
      "fileName": "base_02_445_02445KANKO2086614001.jpg",
      "copyright": "無"
    },
    "descript": "●概要\r\n環境省「かおり風景100選」認定\r\n\r\n　名久井岳県立自然公園の中腹に位置し、八甲田連峰を見渡すことができる長谷ぼたん園。\r\nこの長谷ぼたん園は、隣接する恵光院の檀家一家が、総本山である奈良県桜井市の長谷寺からぼたん園を譲り受けたのをきっかけに、昭和54年から南部町（まち）（現南部町（ちょう））がふるさとづくりの一環として、「町民1人1本」を合言葉に整備に取り組んできたものです。\r\n　現在、圏内には、中国では「花の王」とも呼ばれているぼたんが130種、8,000本植栽されており、春の到来を告げる桜に続き、色とりどりに咲き競うぼたんの美しさは東北随一とも称されています。\r\n　また、平成13年には環境省「かおり風景百選」に認定されており、見ごろとなる5月下旬から6月上旬にはぼたんまつりが開催され、華麗に咲き誇る大輪の花は、忙しさと雑踏の中に生きる私たちの心に癒しと潤いを与え、県内外から多くの観光客を魅了します。\r\n　もえいずる新緑の中、園地での散策を心ゆくまでお楽しみください。\r\n\r\n●施設・遊具等\r\n　園地（130種8,000本）、管理棟、あずまや、トイレ、ベンチ、駐車場、公衆電話、遊具など\r\n\r\n●関連項目\r\n　・ふるさとの森公園（ジャンル：公園）\r\n　・ぼたんまつり（ジャンル：行事・祭事）\r\n　・恵光院（ジャンル：神社・仏閣等）\r\n　・名久井岳県立自然公園（ジャンル：山岳）",
    "prefName": "青森県",
    "address": "青森県三戸郡南部町大字大向字長谷３",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2015,
    "name": "県立自然公園鴨池",
    "name_kana": "かもいけ",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "鴨池（男池）",
      "fileName": "base_28_218_28218KANKO0004617003.jpg",
      "copyright": "無"
    },
    "descript": "播磨中部丘陵県立自然公園の中心地であり、ハイキングができます。また、秋ごろにはシベリア方面から数百羽の鴨が飛来します。",
    "prefName": "兵庫県",
    "address": "兵庫県小野市来住町",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 4041,
    "name": "鳥海山（出羽富士）",
    "name_kana": "ちょうかいざん（でわふじ）",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "鳥海山",
      "fileName": "base_06_461_06461KANKO0003857001.jpg",
      "copyright": "無"
    },
    "descript": "鳥海山は、山形県と秋田県の県境にあって、日本海に面し、標高２，２３６メートル。またの名を出羽富士とも呼ばれ、山麓周辺の人々の守り神として、古くから崇められてきました。気象変化は激しく、それだけに四季の彩りも鮮やかで、その自然の変化には目を見張るものがあります。\r\n標高２２３６メートルの山頂から日本海を眺められる雄大な景色と、種類・量ともに豊富な高山植物が鳥海山の特徴です。チョウカイフスマとチョウカイアザミは鳥海山の固有種です。",
    "prefName": "山形県",
    "address": "山形県飽海郡遊佐町／酒田市",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4322,
    "name": "冠山総合公園",
    "name_kana": "かんむりやまそうごうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "冠山総合公園1",
      "fileName": "base_35_210_35210KANKO2101176001.jpg",
      "copyright": ""
    },
    "descript": "公園内には日本庭園や水路があり、春には梅や桜、初夏のしょうぶなど、四季を通じて花木を楽しめます。\r\nまた、複合遊具を9つ備えた「子どもの森」は山の斜面を利用し想像し探検する不思議な森をコンセプトにしています。",
    "prefName": "山口県",
    "address": "山口県光市大字室積村6288番地",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2093,
    "name": "楯山公園の桜",
    "name_kana": "たてやまこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_06_428_06428KANKO0129586001.jpg",
      "copyright": "無"
    },
    "descript": "桜の名所として親しまれている楯山公園は、狩川城跡の跡地を大正４年に星野勇三博士（手向出身、北海道大学教授）の設計により公園として整備され、樹木を植え、池を造り、春は花、秋は月と天下の名園になりました。昭和６年には園内に植えられた吉野桜は山形新聞社主催の観光地投票によって山形県一になったほどです。しかし、終戦当時、桜は伐採されることになりましたが、昭和２２年から篤志家によって桜の植樹が続けられ、復活しました。昭和３０年には庄内観光３０選中第１位に選ばれたり、昭和５９年には楯山公園全体に「千本桜植樹」が実施され、現在の見事な桜の名所となっております。",
    "prefName": "山形県",
    "address": "山形県東田川郡庄内町狩川字楯山　楯山公園内",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4256,
    "name": "紫式部公園",
    "name_kana": "むらさきしきぶこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "紫式部公園",
      "fileName": "base_18_209_18209KANKO2103790001.jpg",
      "copyright": ""
    },
    "descript": "全国で唯一の寝殿造庭園。長徳2年（996年）に、紫式部が越前国司に任ぜられた父・藤原為時と共に国府があった越前市に訪れ、1年余りを過ごしたといわれている。公園の中でひときわ輝くのは金色の紫式部像。谷崎潤一郎や円地文子など、「源氏物語」にゆかりのある著名文学者の揮毫による歌碑もある。",
    "prefName": "福井県",
    "address": "福井県越前市東千福町20",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4459,
    "name": "杉の子パーク",
    "name_kana": "すぎのこぱーく",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "杉の子パーク",
      "fileName": "base_18_382_18382KANKO2102978001.jpg",
      "copyright": "無"
    },
    "descript": "大型遊具のある公園",
    "prefName": "福井県",
    "address": "福井県今立郡池田町池田２０-１３-１",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 408,
    "name": "汐川干潟",
    "name_kana": "しおかわひがた",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "",
      "fileName": "base_23_201_23201KANKO2100924001.jpg",
      "copyright": "無"
    },
    "descript": "汐川干潟は、三河湾の最深部で、田原町東部の汐川河口から豊橋市の杉山町地先にかけて広がる面積約280ｈａの干潟です。満潮時にはほぼ全域が海になり、干潮時には澪筋（みおすじ）を除きほぼ全域が干潟になります。\r\nカモ類をはじめとする渡り鳥の全国有数の生息地で、特にシギ・チドリ類は、種類数・個体数ともに豊富です。",
    "prefName": "愛知県",
    "address": "愛知県豊橋市杉山町",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2076,
    "name": "福州園",
    "name_kana": "ふくしゅうえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "福州園",
      "fileName": "base_47_201_47201KANKO2097474001.jpg",
      "copyright": ""
    },
    "descript": "1992年、那覇市制施行70周年と中国福州市との友好都市締結10周年を記念して建設された中国式庭園。",
    "prefName": "沖縄県",
    "address": "沖縄県那覇市久米2-29",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "808",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 4370,
    "name": "鳥崎八景",
    "name_kana": "とりざきはっけい",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_01_345_01345KANKO0005978001.jpg",
      "copyright": "無"
    },
    "descript": "アウトドアを満喫することができる鳥崎八景。　国道５号線から鳥崎川にそって自然あふれる山間部へ向かうと、そこには美しい渓谷があり、なかでも河口から4kmから12kmには原生林の中に八景を設定しております。　紅葉時期などに特に人気となりますが、新緑の季節や万緑の季節もおすすめです。　渓谷内には、休憩やキャンプに最適な多目的広場もあります。",
    "prefName": "北海道",
    "address": "北海道茅部郡森町字霞台",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3006,
    "name": "芦崎湾の白鳥",
    "name_kana": "あしざきわんのはくちょう",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "芦崎湾の白鳥",
      "fileName": "base_02_208_02208KANKO2095104001.jpg",
      "copyright": ""
    },
    "descript": "むつ市の鳥に指定されている（青森県の天然記念物）",
    "prefName": "青森県",
    "address": "青森県むつ市大湊湾芦崎付近",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 65,
    "name": "大朝のテングシデ群落",
    "name_kana": "おおあさのてんぐしでぐんらく",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "大朝のテングシデ群落",
      "fileName": "base_34_369_34369KANKO0139129001.jpg",
      "copyright": "無"
    },
    "descript": "テングシデ群落は北広島町田原の熊城山の裾野にあり、標高は約６５０m。 \r\nその幹や枝がねじれたり幾重にも屈曲した独特の樹形の木が約９０本あり、最も大きいものは幹の周囲が約約３ｍ，高さ１４ｍである。 \r\nイヌシデの一種で、突然変異によって生じた形質が遺伝的に固定しており、種子による世代交代も進み、９０本もの群落を形成している。 \r\n天を覆うくねくねと曲がった幹や枝が、いかにもテングが出てきそうな雰囲気であり、これだけ多くの群生は世界中でここ１か所であり非常に珍しく。平成１２年９月６日「大朝のテングシデ群落」として国の天然記念物に指定される。  \r\n四季を通じて違う景色を楽しめる。（積雪時は、閉鎖されることもあるので注意） ・近くに田原温泉５０００年風呂・交流館「天狗の里（農産物直売所）がある。",
    "prefName": "広島県",
    "address": "広島県山県郡北広島町田原灰谷　田原温泉5000年風呂の先約5km",
    "areaName": "中国",
    "area": "6",
    "pref": "602",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3117,
    "name": "愛宕公園",
    "name_kana": "あたごこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "愛宕公園",
      "fileName": "base_02_401_02401KANKO0043204001.jpg",
      "copyright": "無"
    },
    "descript": "町の高台に位置する愛宕公園。造設された明治期から、町民憩いの公園として親しまれてきました。約700本の桜の景勝地として知られ、石川啄木の歌碑や松尾芭蕉、中市絶壁の句碑があり、文学散歩も楽しめます。",
    "prefName": "青森県",
    "address": "青森県上北郡野辺地町字寺ノ沢地内",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 286,
    "name": "神の御杖杉",
    "name_kana": "かみのおつえすぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "神の御杖杉",
      "fileName": "base_21_219_21219KANKO0132310001.jpg",
      "copyright": "無"
    },
    "descript": "国の天然記念物に指定されています。1000年以上の樹齢があり、熊野の尼僧・俊応が土に挿した杖が成長し御杖杉になったという言い伝えがあります。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市美並町杉原",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2177,
    "name": "大釜の滝",
    "name_kana": "おおがまのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "大釜の滝",
      "fileName": "base_36_368_36368KANKO0005740001.jpg",
      "copyright": "無"
    },
    "descript": "大小の滝、澱んだ渕、流れに洗われた色彩鮮やかなさまざまの岩石、その中にあっても、大轟、大釜、小釜の各滝とひょうたん渕は、そのいわれとともにすぐれた景観です。\r\n両岸は、１００ｍ余りの岸壁が屏風のように迫り、もみ・つがの老樹の梢を震わして落下する大釜の滝はしばしば俗界を忘れさせてくれます。\r\n落差 20m、渕の深さ1５ｍ。両岸には１００ｍを超える岸壁がそそり立ち、そのスケールの大きさに圧倒されます。\r\n幅広い滝壷に流れ落ちる雄大な姿は自然の神秘を感じさせ、まさに木沢を代表する滝といえます。\r\n大釜の滝は、平成２年４月に日本の滝百選にも選定されています。\r\n木沢支所から車で２５分。国道１９３号線、沢谷橋より釜ケ谷渓谷を国道に沿って上流へ。滝の標識あり。",
    "prefName": "徳島県",
    "address": "徳島県那賀郡那賀町沢谷字岡（釜ヶ谷）",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1168,
    "name": "大引の鼻展望台",
    "name_kana": "おおびきのはなてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "大引の鼻展望台（全景）",
      "fileName": "base_28_585_28585KANKO2089965001.jpg",
      "copyright": "無"
    },
    "descript": "遮るものもない270度ビューの展望台では、断崖絶壁の山陰海岸を見ることができる。「日本の夕陽百選」認定地。今子浦海水浴場から歩いて5分。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町香住区境",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 3283,
    "name": "三条山展望台",
    "name_kana": "さんじょうやまてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "三条山からの風景",
      "fileName": "base_16_208_16208KANKO0046348001.jpg",
      "copyright": "無"
    },
    "descript": "ここからは散居景観だけでなく、松川除堤防が完成する前の庄川の流れの名残を見ることが出来ます。",
    "prefName": "富山県",
    "address": "富山県砺波市庄川町庄",
    "areaName": "中部",
    "area": "4",
    "pref": "402",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 3398,
    "name": "トマム山",
    "name_kana": "とまむやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "トマム山",
      "fileName": "base_01_463_01463KANKO2095525001.jpg",
      "copyright": ""
    },
    "descript": "夕張、日高山系などの３６０°のパノラマが楽しめます。",
    "prefName": "北海道",
    "address": "北海道勇払郡占冠村字中トマム",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 3698,
    "name": "山田池の月",
    "name_kana": "やまだいけのつき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "山田池の月",
      "fileName": "base_27_210_27210KANKO2099124001.jpg",
      "copyright": ""
    },
    "descript": "大阪府営山田池公園の中にある山田池は、約10ヘクタールあり、府下でも有数の大池で、かんがい用のため池として作られました。池のすぐそばでは、弥生時代から古墳時代の住居跡や土器などが発見され、古い土地柄を物語っています。周囲には深い木立や竹林があり、花しょうぶが咲き、また、緑樹の枝が池に浸っている所もあるなど、変化に富んだ景色を見せてくれます。満々と水をたたえる水面に映る月は、また格別の趣で、風雅と自然を楽しむ場でもあります。",
    "prefName": "大阪府",
    "address": "大阪府枚方市山田池公園1-1",
    "areaName": "関西",
    "area": "5",
    "pref": "506",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1445,
    "name": "田中苑",
    "name_kana": "でんちゅうえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "田中苑",
      "fileName": "base_33_207_33207KANKO0016316001.jpg",
      "copyright": "無"
    },
    "descript": "市民のいこいの場となっている田中苑(でんちゅうえん)は 南斗山(なんとざん)の東斜面を背景にした5,240平方メートル の日本庭園で、平櫛田中翁から名づけられた公園です。田中苑にある3本の楷の木は、馬越恭平翁の孫にあたる方が中国から苗を持ち帰り寄付されたそうです。",
    "prefName": "岡山県",
    "address": "岡山県井原市井原町326",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 4552,
    "name": "黒岳",
    "name_kana": "くろだけ",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "黒岳",
      "fileName": "base_19_211_19211KANKO0003381001.jpg",
      "copyright": "無"
    },
    "descript": "黒岳（御坂黒岳）は笛吹市内最高峰で山梨百名山のひとつ。\r\n 山頂から１００mほど進むと富士山を展望できる場所があり、一部写真愛好家の間では「日本一の富士山ビューポイント」と評されています。\r\n 河口湖を眼下に左右対称の富士山を眺められるのはここだけで、天気が良ければ山中湖まで見渡すことができます。\r\nルートは短時間で行ける新道峠コース、どんべい峠からブナの林を進む大自然コース、御坂峠を経由した旧御坂トンネル登山口コースまたは藤野木登山口コースと複数あります。\r\nどんべい峠以外のルートはいずれも稜線沿いに進むため、夏でも河口湖から冷たい風が吹き上がるので体温調整できる服装が望ましい。冬季は林道が閉鎖し、一部で凍結する場合もあり念のために軽アイゼンを持っていくことをおすすめします。\r\nまた渡り蝶アサギマダラが群れで訪れる場所として観察が楽しめます。",
    "prefName": "山梨県",
    "address": "山梨県笛吹市芦川町",
    "areaName": "中部",
    "area": "4",
    "pref": "405",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 395,
    "name": "中央公園",
    "name_kana": "ちゅうおうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "中央公園",
      "fileName": "base_42_202_42202KANKO2097239001.jpg",
      "copyright": "無"
    },
    "descript": "市内の中央部に位置し、さくらの花見の名所でもあり、春の新緑、開花、秋の紅葉と季節感あふれる公園です。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市宮地町136-7",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2290,
    "name": "旧制弘前高等学校外国人教師館（趣のある建物）",
    "name_kana": "きゅうせいひろさきこうとうがっこうがいこくじんきょうしかん",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103546001.jpg",
      "copyright": "無"
    },
    "descript": "登録有形文化財。煉瓦積み基礎、窓、外壁などに洋風建築の意匠が多く取り入れられている建物です。\r\n\r\n大正14年建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市文京町1",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 2359,
    "name": "仁上ほたるライン",
    "name_kana": "にがみほたるらいん",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "仁上ほたるライン",
      "fileName": "base_15_222_15222KANKO2049094001.jpg",
      "copyright": ""
    },
    "descript": "「ほたるの里」として知られる大島区では、6月中旬～7月中旬にかけて区内各所でほたるの乱舞が見られます。\r\n「ほたるコンサート」や「蛍まつり」などのイベントも開催されます。",
    "prefName": "新潟県",
    "address": "新潟県上越市大島区仁上",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 4462,
    "name": "岡宮浅間神社のクス",
    "name_kana": "おかのみやせんげんじんじゃのくす",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "岡宮浅間神社のクス",
      "fileName": "base_22_203_22203KANKO2090287001.jpg",
      "copyright": "無"
    },
    "descript": "県指定天然記念物で、樹齢は千数百年と推定される。このクスの木は近辺には珍しいほどの巨木で、樹盛は旺盛で樹姿も立派である。目通り約８ｍ、根まわり約１４．１ｍ、高さは約２１ｍある。\r\nクスの木は本州の関東以西、四国、九州、台湾、中国に分布する常緑樹で、樟脳（防虫剤等）の取れる木として知られている。\r\nなお、このクスは「ぬまづの宝100選」に選ばれている。",
    "prefName": "静岡県",
    "address": "静岡県沼津市岡宮",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2097,
    "name": "乙姫滝",
    "name_kana": "おとひめだき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "乙姫滝",
      "fileName": "base_21_219_21219KANKO2095316001.jpg",
      "copyright": "無"
    },
    "descript": "深い洞窟から湧き出す清冽な水が一条の滝になって落下するのが乙姫滝。滝の高さは5メートルほどですがその水はいわば100%天然のミネラルウォーターです。市街地から小瀑や天狗岩と呼ばれる巨岩を眺めながらの400メートルほどの山歩きはちょっとした渓谷探勝の気分になります。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市八幡町島谷（乙姫町）",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1381,
    "name": "ゼンマイ桜",
    "name_kana": "ぜんまいざくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "ゼンマイ桜",
      "fileName": "base_18_209_18209KANKO2103812001.jpg",
      "copyright": ""
    },
    "descript": "大瀧神社の本殿から奥の院へ通ずる参道を15分ほど登ると山腹にあるヤマザクラ。高さ23m、根回り8.1m。地上から約3mのところで二またにわかれ、枝張りは東西19.2m、南北21.2mに達する。名称は、ゼンマイのとれるころ花が満開となるので土地の人はこの名で呼んでいるが、エドヒガンの大木である。福井県天然記念物。",
    "prefName": "福井県",
    "address": "福井県越前市大滝町23-10",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 954,
    "name": "サロマ湖展望台",
    "name_kana": "さろまこてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "サロマ湖展望台",
      "fileName": "base_01_552_01552KANKO0045595001.jpg",
      "copyright": "無"
    },
    "descript": "サロマ湖全体を見渡せる唯一の場所で、標高376メートルの山頂付近からサロマ湖と海を隔てる砂嘴のつながり、オホーツク海、果ては知床連山の峰々など、壮大なパノラマが楽しめます。展望台へは、約5ｋｍの林道(未舗装)を使って車で行くことができます。また二つの登山遊歩道があります。",
    "prefName": "北海道",
    "address": "北海道常呂郡佐呂間町浪速",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 4390,
    "name": "砺波チューリップ公園",
    "name_kana": "となみちゅーりっぷこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "春のチューリップ公園",
      "fileName": "base_16_208_16208KANKO0042644004.jpg",
      "copyright": "無"
    },
    "descript": "砺波市特産で市の花でもあるチューリップなどをテーマとした四季折々の花を楽しむことのできる都市公園です。\r\n　\r\n　トルコ調の「ヤロバの泉」から北門を抜けると7.0haの公園が広がり、目の前には公園のシンボルのチューリップタワーがあります。タワーの上階からは大花壇など公園内を一望することができます。\r\n\r\n春には650品種250万本のチューリップが、夏には色鮮やかなカンナが咲き誇り、訪れる人々を楽しませます。　また、毎年春の「チューリップフェア」、夏の「カンナフェスティバル」、冬には「チューリップ公園KIRAKIRAミッション」など様々なイベントも開催されます。\r\n　公園内外には日本最大級の五連水車をはじめ、チューリップ四季彩館、美術館、郷土資料館、中嶋家などがあります。\r\n　また、道の駅砺波（となみ野の郷）にも北門から徒歩３分で行けます。",
    "prefName": "富山県",
    "address": "富山県砺波市花園町1-32",
    "areaName": "中部",
    "area": "4",
    "pref": "402",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1080,
    "name": "月不見の池/月不見の池",
    "name_kana": "つきみずのいけ",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_15_216_15216KANKO2101484001.jpg",
      "copyright": ""
    },
    "descript": "藤の名所。巨岩が池を取り囲み、樹木に絡みついた藤づるに覆われ、池に映る月の姿が容易に見えないことから月不見の池と名づけられたと伝えられ荘厳な雰囲気をかもしだしています。",
    "prefName": "新潟県",
    "address": "新潟県糸魚川市上出419",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1639,
    "name": "シャクナゲ",
    "name_kana": "しゃくなげ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "シャクナゲ",
      "fileName": "base_23_221_23221KANKO2089580001.jpg",
      "copyright": ""
    },
    "descript": "県民の森ハイキングコース中に、群生地あり。",
    "prefName": "愛知県",
    "address": "愛知県新城市門谷字鳳来寺",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 82,
    "name": "亀戸天神藤まつり",
    "name_kana": "かめいどてんじんふじまつり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "亀戸天神藤まつり",
      "fileName": "base_13_108_13108KANKO2092158001.jpg",
      "copyright": "無"
    },
    "descript": "亀戸天神は、広重の「名所江戸百景」のひとつにも描かれており、江戸時代から知られる藤の名所である。現在も都内随一の藤の名所として、毎年「藤まつり」では多くの人で賑わっている。",
    "prefName": "東京都",
    "address": "東京都江東区亀戸3-6-1",
    "areaName": "関東",
    "area": "3",
    "pref": "306",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3200,
    "name": "長走風穴高山植物群落",
    "name_kana": "ながばしりふうけつこうざんしょくぶつぐんらく",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "風穴から吹き出す冷気",
      "fileName": "base_05_204_05204KANKO2094969001.jpg",
      "copyright": ""
    },
    "descript": "長走風穴は、国見山（454ｍ）の麓に位置しており、真夏でも0～5℃の冷風を吹き出している。このため、標高170～240ｍの風穴周辺には、オオタカネバラやコケモモなど、通常は標高1000ｍ程度の亜高山帯で見られるような植物が低地にも係わらず群生している。この一帯は「長走風穴高山植物群落」として国の天然記念物に指定されている。\r\nこの冷気を利用した、かつての「天然の冷蔵庫」跡が今でも残っており、その一部では実際に中に入って冷気を体感することもできる。\r\n当地には長走風穴のしくみや高山植物が生育する原因などを解説してくれるビジターセンター「長走風穴館」もある。",
    "prefName": "秋田県",
    "address": "秋田県大館市長走字長走362-6",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 355,
    "name": "比良山系（蓬莱山）",
    "name_kana": "ひらさんけい（ほうらいさん）",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_25_201_25201KANKO2102557001.jpg",
      "copyright": ""
    },
    "descript": "頂上が高原状となっており、ハイキングに好適。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市木戸",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 2321,
    "name": "鹿児の庭",
    "name_kana": "かこのにわ",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "",
      "fileName": "base_28_210_28210KANKO0016491001.jpg",
      "copyright": "無"
    },
    "descript": "昭和48年に造られた、市役所前に広がる純日本式庭園です。\r\n\r\n庭の中央線の頂上に十三重塔、そばに滝、下に池があり、花しょうぶ・つつじ・黒松などの草木が、庭の景観をいっそう引き立てています。\r\n\r\n手入れの行き届いたきれいな庭園は、心くつろぐ憩いの場として広く市民に親しまれています。",
    "prefName": "兵庫県",
    "address": "兵庫県加古川市加古川町北在家2000",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 517,
    "name": "竜王山公園",
    "name_kana": "りゅうおうざんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "竜王山眺望（桜）",
      "fileName": "base_35_216_35216KANKO0041715001.jpg",
      "copyright": "無"
    },
    "descript": "本市のランドマークである竜王山は、瀬戸内海に面し、高さ135.69メートルの山です。 360度の展望に恵まれて、山陽小野田市、宇部市の市街地はもとより、関門橋や四国、 九州、国東半島が一望できます。自動車登山道、歩行者登山道、フィールドアスレチック、パーゴラ、広場、園路、モミジ谷などが整備され、展望台も設置されています。また、春は約10,000本の桜が山全体を薄ピンク色に染めます。",
    "prefName": "山口県",
    "address": "山口県山陽小野田市大字小野田字番屋岳1261番",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2021,
    "name": "芦山公園展望台",
    "name_kana": "ろざんこうえんてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "芦山公園展望台",
      "fileName": "base_18_209_18209KANKO2103802001.jpg",
      "copyright": ""
    },
    "descript": "越前市の村国山の頂上にある。展望台から見える夜景は「日本の夜景100選」に選ばれている。",
    "prefName": "福井県",
    "address": "福井県越前市村国町",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 4333,
    "name": "糸ヶ浜海浜公園",
    "name_kana": "いとがはまかいひんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "糸ヶ浜海浜公園",
      "fileName": "base_44_341_44341KANKO2096509001.jpg",
      "copyright": ""
    },
    "descript": "海辺の空間を生かした総合公園。公園内には野球場、テニスコート、海水浴場の他、ログキャビンやオートキャンプ場があり、毎年夏のシーズンには、多くの観光客でにぎわう。",
    "prefName": "大分県",
    "address": "大分県速見郡日出町大神糸ヶ浜",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3500,
    "name": "一本松公園（昭和の森）",
    "name_kana": "いっぽんまつこうえん（しょうわのもり）",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "一本松公園の桜",
      "fileName": "base_40_341_40341KANKO0084052001.jpg",
      "copyright": "無"
    },
    "descript": "三郡山のふもと標高３００ｍにある森林自然公園です。福岡県森林浴１００選にも選ばれ、春から初夏にかけて桜、つつじ、シャクナゲやホタル、秋は紅葉、冬は椿などと四季の彩りを感じることができます。園内にバンガロー２５棟や野外キャンプ場を有しており、夏場はもちろん、季節を問わず、休日などはバーベキューなどの家族連れやグループで賑わっています。",
    "prefName": "福岡県",
    "address": "福岡県糟屋郡宇美町大字宇美字正楽",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4497,
    "name": "トンボ類",
    "name_kana": "とんぼるい",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "",
      "fileName": "base_22_211_22211KANKO2099907001.jpg",
      "copyright": ""
    },
    "descript": "日本一のトンボの生息地。日本に生息するトンボの全種類のうち約1/3にあたる67種類の生息が確認されている。",
    "prefName": "静岡県",
    "address": "静岡県磐田市岩井・桶ケ谷沼",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 1025,
    "name": "史跡末松廃寺跡",
    "name_kana": "しせきすえまつはいじあと",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "史跡末松廃寺跡",
      "fileName": "base_17_212_17212KANKO0021098001.jpg",
      "copyright": "無"
    },
    "descript": "末松廃寺は660年頃に建立（こんりゅう）された北陸最古の寺院です。1937年（昭和12）に塔心跡や金堂跡の調査が行われ、1939年(昭和14年)に国の指定史跡となりました。伽藍配置は法起寺式で、金堂の規模は東西19.8m、南北18.4mと飛鳥・白鳳時代においては一般的な大きさですが、塔の一辺は10.8mと非常に大きく七重塔と推定されています。この巨大な寺院を建立したのは、北加賀を中心に一帯を支配した豪族「道の君（みちのきみ）」という説や、南加賀の豪族であった「財部造（たからべのみやつこ）」などの説があります。\r\n1961年（昭和36年）には金堂脇の水路で和同開珎銀銭が発見されました。和同開珎は日本で最初の流通貨幣と言われ、特に銀銭は和銅元年（708年）８月から翌年の８月までという短い鋳造期間のため貴重なものです。この発見が契機となり、史跡の公園化に向けた本格的な調査の実施が望まれるようになり、1971年（昭和46）に全国で３番目の史跡公園として整備されました。\r\nふるさと歴史館には、末松廃寺の調査をもとに復元された模型があり当時の壮大な様子をうかがい知ることができます。",
    "prefName": "石川県",
    "address": "石川県野々市市末松二丁目",
    "areaName": "中部",
    "area": "4",
    "pref": "403",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4057,
    "name": "末武川ダム（米泉湖）",
    "name_kana": "すえたけがわだむ（べいせんこ）",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "末武川ダム（米泉湖）",
      "fileName": "base_35_207_35207KANKO0005166001.jpg",
      "copyright": "無"
    },
    "descript": "米泉湖（末武川ダム）は平成４年３月に完成し、ダム形式としては珍しい、ロックフィルダム形式になります。ダム周辺には公園が整備されており、芝生広場では家族でゆっくり遊ぶことができ、広場にある野外音楽ステージは、音楽イベントの他、各種イベントで利用されています。付近には文学碑プロムナードがあり、２００基を超える句碑が並んでいます。",
    "prefName": "山口県",
    "address": "山口県下松市高垣",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 2718,
    "name": "北潟海岸",
    "name_kana": "きたがたかいがん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "",
      "fileName": "base_18_208_18208KANKO0006989001.jpg",
      "copyright": ""
    },
    "descript": "透明度抜群の芦原海岸は、磯野の香に包まれ、松の緑と白い砂浜がどこまでも続く美しい海岸です。\r\nキス釣りのメッカとして有名で、キスやアジ釣りに多くの釣り人が訪れます。",
    "prefName": "福井県",
    "address": "福井県あわら市北潟",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2924,
    "name": "巴湖",
    "name_kana": "ともえこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "巴湖",
      "fileName": "base_23_221_23221KANKO2089635001.jpg",
      "copyright": ""
    },
    "descript": "野鳥がさえずり、眺望の良い絶好のハイキングコース。ヨット・カヌー等も楽しめる。",
    "prefName": "愛知県",
    "address": "愛知県新城市作手高里曽坊沢",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 481,
    "name": "吉水園",
    "name_kana": "よしみずえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "吉水園",
      "fileName": "base_34_368_34368KANKO0016323001.jpg",
      "copyright": "無"
    },
    "descript": "吉水園は江戸時代半ばの天明元年(1781)の春、加計隅屋16代当主の佐々木八右衛門正任が、この辺りの景観と地形に着目し、山荘として建設されました。園内に生息する「モリアオガエル」は木の枝に泡沫状の巣をつくり、その中に産卵する珍しいカエルで、県の天然記念物に指定されています。産卵期の6月には吉水園の一般公開の際に見ることができます。また、11月の吉水園秋の一般公開では「江戸モミジ」と呼ばれる江戸時代からの紅葉が魅力です。",
    "prefName": "広島県",
    "address": "広島県山県郡安芸太田町加計",
    "areaName": "中国",
    "area": "6",
    "pref": "602",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 595,
    "name": "筏の大杉",
    "name_kana": "いかだのおおすぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "筏の大杉",
      "fileName": "base_05_203_05203KANKO0134951001.jpg",
      "copyright": "無"
    },
    "descript": "樹高43m、幹根周囲12m、樹齢1000年以上といわれ、地上約5.5mのところで主幹が東西の支幹に分岐しています。秋田県一の巨木であり、昭和63年3月15日に秋田県指定天然記念物に指定されています。比叡山神社の境内に立ち、古来より授乳の神木として祭られています。",
    "prefName": "秋田県",
    "address": "秋田県横手市山内筏字植田表56",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1451,
    "name": "高崎山自然動物園",
    "name_kana": "たかさきやましぜんどうぶつえん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "高崎山自然動物園",
      "fileName": "base_44_201_44201KANKO2098845001.jpg",
      "copyright": ""
    },
    "descript": "大分，別府両市の境にあり，野猿の生息地。現在約1300頭のニホンザルが生息し、2つの群れに分かれてサル寄場に現れ観光客との間にほほえましい交歓風景を繰り広げている。柞原八幡宮横から道路を進むと登山のための駐車場がある。西側登山口には駐車場もあり、海抜６２８ｍの山頂への登山道が整備されている。標識等の整備が順次行われています。２６年５月には山頂の樹木の一部が伐採され、由布岳・鶴見岳や国東半島、別府湾の一部が望めるようになりました。",
    "prefName": "大分県",
    "address": "大分県大分市神崎",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 474,
    "name": "本州最北にあるエドヒガン",
    "name_kana": "えどひがん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "本州最北にあるエドヒガン",
      "fileName": "base_02_401_02401KANKO2018030001.jpg",
      "copyright": "無"
    },
    "descript": "愛宕公園の御膳水に向かって左側にそびえ立つ、樹齢300年を超えるエドヒガンは樹の高さ18ｍ、幹の太さは約5.3ｍで地表約50cmの所で二つに分かれています。エドヒガンは、日本の本州・四国・九州や韓国南部・中国中部に広く分布する桜の一品種ですが、北東北には数が少なく野辺地にエドヒガンがあるという事は植物学上極めて貴重です。",
    "prefName": "青森県",
    "address": "青森県上北郡野辺地町字寺ノ沢地内（愛宕公園内）",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1078,
    "name": "銚子ポートタワー",
    "name_kana": "ちょうしぽーとたわー",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "銚子ポートタワー",
      "fileName": "base_12_202_12202KANKO0046439001.jpg",
      "copyright": "無"
    },
    "descript": "銚子ポートタワーは、利根川河口近くにあり、銚子漁港を見下ろす高台にあります。展望室からは、太平洋の大海原はじめ、遠く鹿島灘や、銚子漁港、利根川河口も一望でき、眺望はすばらしく利根川に沈む夕景も楽しめます。新鮮な魚介類を販売する“ウォッセ21”などが主な施設です。週末や年末などには、買物客やツアー客で賑わいを見せます。",
    "prefName": "千葉県",
    "address": "千葉県銚子市川口町2-6385-267",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 1382,
    "name": "霞間ケ渓スポーツ公園",
    "name_kana": "かまがたにすぽーつこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "霞間ヶ渓スポーツ公園",
      "fileName": "base_21_404_21404KANKO0042249001.jpg",
      "copyright": "無"
    },
    "descript": "テニスコート、芝生広場、ジョギングコースなどスポーツ施設が充実している。公園の中心には大きな滑り台をはじめ、子供用の遊具もある。",
    "prefName": "岐阜県",
    "address": "岐阜県揖斐郡池田町小寺722-1",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3811,
    "name": "いいおかみなと公園",
    "name_kana": "いいおかみなとこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "いいおかみなと公園",
      "fileName": "base_12_215_12215KANKO0146484001.jpg",
      "copyright": "無"
    },
    "descript": "みなと公園は、海を臨んで広い芝生の中を散策することができます。柔らかい歩道は足にやさしい感触を与えます。園内には、種々の遊具があり子供達の恰好の遊び場所でもあります。すべり台、ブランコ、鉄棒などもあり長時間楽しめます。また、公園周辺の自転車道でのサイクリングや漁港内外での魚釣りも楽しめます。",
    "prefName": "千葉県",
    "address": "千葉県旭市下永井814",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 602,
    "name": "二子山のニリンソウ",
    "name_kana": "ふたごやまのにりんそう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_11_365_11365KANKO2098641001.jpg",
      "copyright": ""
    },
    "descript": "例年4月下旬から5月上旬頃に咲くニリンソウ。小鹿野町では、二子山股峠周辺と両神山日向大谷登山道沿いで自生群落を見ることができます。",
    "prefName": "埼玉県",
    "address": "埼玉県秩父郡小鹿野町河原沢　二子山股峠",
    "areaName": "関東",
    "area": "3",
    "pref": "304",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4215,
    "name": "牧ふるさと村　自然と憩いの森",
    "name_kana": "まきふるさとむら　しぜんといこいのもり",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "牧ふるさと村　自然と憩いの森",
      "fileName": "base_15_222_15222KANKO2098257001.jpg",
      "copyright": ""
    },
    "descript": "14haの敷地内にはソメイヨシノ・八重桜・ウコン桜など、およそ100本の桜があり、訪れる人を楽しませています。\r\nまた、茅葺の屋根と水車が目印のふるさとの家は、庄屋の家を移築したもので大変趣きがあり、自慢の手打ちそばや郷土料理が味わえます。\r\n冬期間はここで手打ちそば道場を行っています。",
    "prefName": "新潟県",
    "address": "新潟県上越市牧区池舟2",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2615,
    "name": "雄松崎",
    "name_kana": "おまつざき",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "雄松崎",
      "fileName": "base_25_201_25201KANKO2102560001.jpg",
      "copyright": ""
    },
    "descript": "琵琶湖八景の一つ「涼風・雄松崎の白汀」に選ばれた景勝地です。老松が見事で、水泳・マリンスポーツの好適地。北比良の山々を背後に約3kmにわたって白砂青松が続く眺めは素晴らしく、古くから風光明媚の地として知られており、深浅が急で、魚が手に取れそうに見える青く澄みきった湖水が遠くまで広がっています。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市南小松",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 501,
    "name": "北潟湖畔花菖蒲園",
    "name_kana": "きたがたこはんはなしょうぶえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_18_208_18208KANKO0136928001.jpg",
      "copyright": ""
    },
    "descript": "北潟湖に抱かれるように広がる花菖蒲園は、昭和51年に開園した。江戸・肥後・伊勢・外国系など300種類20万本の花が６月上旬から約１カ月間咲き誇る。その周辺にはあじさいも咲き乱れ、訪れる人の目を楽しませる。６月初旬から中旬には「花菖蒲まつり」が開催される。",
    "prefName": "福井県",
    "address": "福井県あわら市北潟湖畔",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4727,
    "name": "次郎笈",
    "name_kana": "じろうぎゅう",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_36_368_36368KANKO0002521001.jpg",
      "copyright": "無"
    },
    "descript": "標高１９５５ｍ、西日本第2の高峰。日本100名山の中でも非常に登りやすい山とさ れており、シーズンを通じて登山を楽しむ人々でにぎわっています。",
    "prefName": "徳島県",
    "address": "徳島県那賀郡那賀町／三好市東祖谷",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 704,
    "name": "池田池公園",
    "name_kana": "いけだいけこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "池田池公園",
      "fileName": "base_38_205_38205KANKO0042613001.jpg",
      "copyright": "無"
    },
    "descript": "市の南東部、国道11号線に位置する丘陵地にある農業用の大きな池の特性を活かし、水と自然のふれあいの場として、水辺の橋、自然環境を生かした菖蒲園やキャンプ広場等が整備された公園です。\r\n　四季に咲く花々や木々等により住民の憩いの場となっており、溜池を囲む道路は絶好の散歩コース（1周約2.8km）となっています。",
    "prefName": "愛媛県",
    "address": "愛媛県新居浜市船木甲1538-1",
    "areaName": "四国",
    "area": "7",
    "pref": "703",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4012,
    "name": "砂崎海岸",
    "name_kana": "すなざきかいがん",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "",
      "fileName": "base_01_345_01345KANKO0007025001.jpg",
      "copyright": "無"
    },
    "descript": "道内でも珍しい、砂浜に立つ現役の灯台で、周辺は釣りのポイントとしても人気。また、渡り鳥の視察ポイントとして野鳥愛好家たちを魅了しています。",
    "prefName": "北海道",
    "address": "北海道茅部郡森町字砂原",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2767,
    "name": "信州伊那梅苑",
    "name_kana": "しんしゅういなばいえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "信州伊那梅園",
      "fileName": "base_20_383_20383KANKO0162245001.jpg",
      "copyright": "無"
    },
    "descript": "みのわ花街道の東、一の宮地区にある梅園で、4月～5月にかけて、紅梅、白梅、れんぎょう、しだれ桜が次々と咲きほこります。",
    "prefName": "長野県",
    "address": "長野県上伊那郡箕輪町木下一の宮16138",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2461,
    "name": "小安峡",
    "name_kana": "おやすきょう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "小安峡",
      "fileName": "base_05_207_05207KANKO2092614001.jpg",
      "copyright": ""
    },
    "descript": "皆瀬川が深いＶ字峡の底を流れ、滝や急流をつくる。また渓谷には大噴湯や不動滝などの名所もある。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市皆瀬字湯元",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 35,
    "name": "日出の大サザンカ",
    "name_kana": "ひじのおおさざんか",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "日出の大山茶花",
      "fileName": "base_44_341_44341KANKO2096492001.jpg",
      "copyright": ""
    },
    "descript": "樹齢４００年以上と推定されている。サザンカの野生品種は普通白色であるが、この花の花弁先端部が紅色を帯びていて、古い時代から園芸品種のサザンカが存在していたことをものがたり、極めて価値が高いといわれている。日出町ではサザンカを町花として定めている。",
    "prefName": "大分県",
    "address": "大分県速見郡日出町二ノ丸",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1992,
    "name": "美星天文台",
    "name_kana": "びせいてんもんだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "美星天文台",
      "fileName": "base_33_207_33207KANKO0120310001.jpg",
      "copyright": "無"
    },
    "descript": "美星天文台は吉備高原の高台に位置し、まさに「360度の展望」が開け全天を見ることができます。美星天文台は国内でも最大規模の公開天文台で（口径101cmの望遠鏡を持つ）、誰でも気軽に望遠鏡で見ることができます。",
    "prefName": "岡山県",
    "address": "岡山県井原市美星町大倉1723-70",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 4724,
    "name": "梅の里公園",
    "name_kana": "つやましこうじろうめのさとこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "梅の里公園",
      "fileName": "base_33_203_33203KANKO0043079001.jpg",
      "copyright": ""
    },
    "descript": "中国地方最大級、約２０００本の梅林です。１４種類の紅白の梅の花が楽しめる。",
    "prefName": "岡山県",
    "address": "岡山県津山市神代622-1",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2876,
    "name": "外川の町並み",
    "name_kana": "とかわのまちなみ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "外川の町並み",
      "fileName": "base_12_202_12202KANKO0016797001.jpg",
      "copyright": "無"
    },
    "descript": "外川町の町並みは、碁盤の目のような坂道が何本もあり漁師町そのままの町並みです。銚子は1600年代に区画整理が進められ、それと共に外川（とかわ）の漁港の形も変わりました。当時の石畳は今やコンクリートにとってかわり姿を消してしまいましたが、整った町並みには今でも当時を偲ぶことができます。",
    "prefName": "千葉県",
    "address": "千葉県銚子市外川町",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 1400,
    "name": "浜の宮公園",
    "name_kana": "はまのみやこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_28_210_28210KANKO0042915001.jpg",
      "copyright": "無"
    },
    "descript": "昔の加古の松原で、市の木「黒松」が群生する公園です。\r\n\r\n15.9haの広い公園内にはグラウンド、手軽にジョギングが楽しめるトリムランニングコース、バレーボールコ-ト、ローンボールスコート、市民プール、自由広場があり、市民にとって大切なレクリエーションの場となっています。",
    "prefName": "兵庫県",
    "address": "兵庫県加古川市尾上町口里817-1",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1623,
    "name": "潮井崎公園",
    "name_kana": "しおいざきこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "潮井崎公園",
      "fileName": "base_42_307_42307KANKO2068933001.jpg",
      "copyright": "無"
    },
    "descript": "炊事棟やシャワー室があり、週末は、磯遊びやバーベキューを楽しむキャンパーで賑わいます。",
    "prefName": "長崎県",
    "address": "長崎県西彼杵郡長与町岡郷2541-1",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3235,
    "name": "タンス町通り",
    "name_kana": "たんすまちどおり",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "タンス町通り",
      "fileName": "base_18_209_18209KANKO2103849001.jpg",
      "copyright": ""
    },
    "descript": "和洋家具の製造販売業者や建具商が十数軒集まる約200メートルの通り。江戸後期から木工技術を持った職人が住み、明治中期頃に本格的なタンス造り職人が中心となって、タンス町ができた。越前箪笥は国指定の伝統的工芸品。",
    "prefName": "福井県",
    "address": "福井県越前市元町、本町付近",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 1600,
    "name": "城東伝統的建造物群保存地区",
    "name_kana": "つやましじょうとうじゅうようでんとうてきけんぞうぶつぐんほぞんちく",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_33_203_33203KANKO0016900001.jpg",
      "copyright": ""
    },
    "descript": "江戸時代は出雲街道に沿って栄え、商家が軒を連ねていました。1.2kmにわたって町並保存地区に指定され、今も当時から続く老舗店舗が営業しています。だんじりを展示している作州城東屋敷、幕末の洋学者箕作阮甫の旧宅、代表的な商家であった城東むかし町家など見学可能施設も多くあります。",
    "prefName": "岡山県",
    "address": "岡山県津山市橋本町～東新町",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 1449,
    "name": "丹波市立薬草薬樹公園",
    "name_kana": "たんばしりつやくそうやくじゅこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "薬草風呂",
      "fileName": "base_28_223_28223KANKO0041611001.jpg",
      "copyright": "無"
    },
    "descript": "薬草樹が300種類ある公園。11種の薬草をブレンドした「丹波の湯」「当帰の湯」と2種類の薬草風呂が楽しめる。地元の食材と薬草をふんだんに使用したレストラン（食事処）も有り、心も身体もリフレッシュできます。",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市山南町和田338-1",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2651,
    "name": "鳳来湖",
    "name_kana": "ほうらいこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "鳳来湖",
      "fileName": "base_23_221_23221KANKO2089571001.jpg",
      "copyright": ""
    },
    "descript": "豊川用水の水源として建築され、その時にできた湖が鳳来湖である。\r\n農業用人造湖。桜・シャクナゲ，紅葉期は人出が多い。",
    "prefName": "愛知県",
    "address": "愛知県新城市川合",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 3105,
    "name": "湯らっくす公園",
    "name_kana": "ゆらっくすこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_22_225_22225KANKO2100471001.jpg",
      "copyright": ""
    },
    "descript": "健康と温泉をテーマに、長岡温泉街に整備された芝生の緑が心地良い、誰もが楽しめる公園です。天然石を敷きつめた健康遊歩道と源泉を注ぐ足湯を備え、子どもが楽しめる遊具も設置されています。",
    "prefName": "静岡県",
    "address": "静岡県伊豆の国市長岡613-1",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1562,
    "name": "高瀬峡",
    "name_kana": "たかせきょう",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "高瀬峡",
      "fileName": "base_06_461_06461KANKO0006280001.jpg",
      "copyright": "無"
    },
    "descript": "高瀬峡は檜ノ沢・婆々沢・カラ沢にまたがる、滝や渓流を楽しめるルートです。山道を歩く手頃なトレッキングコースとして人気があります。\r\n駐車場から徒歩で進むと湧水があり、水を汲みに来る人もいます。\r\n　藤井地区から林道に入ると、車で5分、「山の神」の祠のある駐車場に到着します。ヤマユリ、クルマユリ、チゴユリ、ヤグルマソウ、ダイモンジソウなど季節により野草も楽しめます。",
    "prefName": "山形県",
    "address": "山形県飽海郡遊佐町白井新田藤井",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1972,
    "name": "観音瀬",
    "name_kana": "かんのんぜ",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "観音瀬",
      "fileName": "base_45_202_45202KANKO2007043001.jpg",
      "copyright": "無"
    },
    "descript": "江戸時代の観音瀬は水の流れが激しく、下流は高さ10ｍほどの滝となっており船の通行ができませんでした。そこで第22代都城領主島津久倫(ひさとも)は、赤江港(宮崎市)への航路を開くために家臣藤崎公寛へ開削工事を命じました。工事は寛政3年(1791)10月に着工し、3年後の寛政6年(1794)12月に左岸に幅一間の開削工事が竣工しました。これにより、都城から直接赤江港までの物資の運搬が可能になり、経済が活性化しました。明治20年(1887)には県営工事による右側の水路開削を開始、明治23年(1890)に完成しました。現在、江戸時代に開削されたものは、渇水期にならないとなかなか見ることができません。",
    "prefName": "宮崎県",
    "address": "宮崎県都城市高城町大字有水",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "806",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1831,
    "name": "なぎさ公園",
    "name_kana": "なぎさこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "サンシャインビーチ",
      "fileName": "base_25_201_25201KANKO2102424001.jpg",
      "copyright": ""
    },
    "descript": "総延長4.8kmの水辺公園で、散策やびわ湖と親しむには絶好の公園。浜大津から石山までの一帯で6つのゾーンからなり、敷地内には県立芸術劇場「びわ湖ホール」やドイツ料理が楽しめる「ヴュルツブルグハウス」、琵琶湖に面したオープンカフェ「なぎさのテラス」、市民プールなどがあります。6つのゾーンの一つ「おまつり広場」は大津港にあるびわこ花噴水の一番のビューポイントで、さまざまなイベントが行われています。4月～6月頃には蜃気楼が見られることもあります。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市島の関～晴嵐１丁目までの湖岸",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1056,
    "name": "御殿山公園",
    "name_kana": "ごてんやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "御殿山公園",
      "fileName": "base_28_585_28585KANKO2089964001.jpg",
      "copyright": "無"
    },
    "descript": "因幡の国守護であった山名豊国が、慶長６年（１６０１）に七美郡五郷六千七百石を徳川家康から拝領して、村岡山名の初代となりましたが、八代義方が文化３年（１８０６）に陣屋を尾白山（今の御殿山公園）に築いて、代々この場所を本拠として七美五郷を治めました。　　明治４年に村岡藩は豊岡県と合併し、明治７年には陣屋も取り壊され、跡地の一部は御殿山公園または桜山と呼ばれて町民の憩いの場となっていました。　　昭和３３年に、県立村岡高等学校が公園内に建築されましたが、昭和５７年の校舎新築移転により、陣屋や高校跡地を再整備し現在の御殿山公園となりました。　　公園内には、山名氏の陣屋跡、歴代藩主の墓所などが整備され、幕末に建てられた奥方部屋も現存しています。春の桜、秋の紅葉などの景色も見事です。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町村岡区村岡",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4559,
    "name": "長走風穴館",
    "name_kana": "ながばしりふうけつかん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "長走風穴館",
      "fileName": "base_05_204_05204KANKO2095016001.jpg",
      "copyright": ""
    },
    "descript": "国の天然記念物に指定される「長走風穴高山植物群落」にある、国内でも有数の風穴関連のビジターセンター。\r\n一年を通じて冷蔵庫並みの冷機を噴出する長走風穴のしくみと利用がわかるパネルコーナーや、高山植物が生育する原因などを解説してくれるミニシアターがあり、２階から屋外の散策路へ出ることがでる。\r\nまた、風穴館の入口付近にある1号倉庫には実際に中に入って体験することもできる。\r\n夏季は、館内の冷房に風穴の冷気を活用している。",
    "prefName": "秋田県",
    "address": "秋田県大館市長走字長走362-6",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4313,
    "name": "仁上ほたる見台・ほたる公園",
    "name_kana": "にがみほたるみだい・ほたるこうえん",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "仁上ほたる見台・ほたる公園",
      "fileName": "base_15_222_15222KANKO2049098001.jpg",
      "copyright": ""
    },
    "descript": "ホタルの幼虫が光るってご存知でしたか。\r\n平成2年夏、仁上の区長南雲正夫さんが有志に呼びかけ、ボランティアでつくった「ほたる見台」。\r\nここの水路で幼虫が光っています。\r\nシーズン中はホタル保護指導員が常駐し、ゲンジホタルの優雅な飛翔を見ながら、ほたるの生態について解説をしてくれます。\r\n光るホタルの幼虫が見つからない方は、ホタル保護指導員にお尋ねください。",
    "prefName": "新潟県",
    "address": "新潟県上越市大島区仁上",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 4581,
    "name": "遊女の滝",
    "name_kana": "ゆうじょのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "遊女の滝",
      "fileName": "base_22_344_22344KANKO2086685001.jpg",
      "copyright": "無"
    },
    "descript": "詩興あふれる美しい姿の滝。ある日、金時山の頂きで寝ていた八重桐（金太郎の母）は、赤龍と結ばれる夢を見、男児を身ごもりました。山を降り、滝に身を打たせて、生まれてくる金太郎の健康を祈願する八重桐を見た里人は、その姿に感心し、以後この滝を遊女の滝と呼ぶようになりました。当時、宗教にたずさわり諸国を行脚する女性を「遊女」と呼んでいたそうです。",
    "prefName": "静岡県",
    "address": "静岡県駿東郡小山町小山",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1518,
    "name": "豊田香りの公園",
    "name_kana": "とよだかおりのこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_22_211_22211KANKO2100033001.jpg",
      "copyright": ""
    },
    "descript": "公園内には香木やハーブ園など香りに関する木が植えられ、春から秋は特にゆったりと過ごせる。また、平成13年にかおり風景100選に認定された公園。",
    "prefName": "静岡県",
    "address": "静岡県磐田市立野2017-3",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4633,
    "name": "見付",
    "name_kana": "みつけ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_22_211_22211KANKO2099912001.jpg",
      "copyright": ""
    },
    "descript": "江戸時代には、江戸から２８番目の東海道見付宿として繁栄し、往還沿いには古い歴史を物語る神社仏閣が多い。明治２年の大火で、往還の町家は大半が焼失したといわれるが、馬場町や西坂町には格子構えや板塀の古い形式を伝える町屋が残されており、往時の雰囲気を伝えている。馬場町には擬洋風の見付学校が保存されている。",
    "prefName": "静岡県",
    "address": "静岡県磐田市見付",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 4709,
    "name": "海商通り",
    "name_kana": "かいしょうどおり",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "海商通り",
      "fileName": "base_35_210_35210KANKO2101161001.jpg",
      "copyright": ""
    },
    "descript": "室積は、美しく、波穏やかな御手洗湾に面し、古代から瀬戸内海航路の重要な港町として、また、海の守護仏「普賢菩薩」を祀る普賢寺の門前町としても栄えました。\r\n江戸時代に長州藩による港の再開発で室積会所が置かれ、北前船の寄港地として、当時は多くの廻船問屋が軒を連ねました。\r\n熊谷家など江戸時代から明治にかけての豪商の町屋が、海商通りの通称で呼ばれた通りのところどころに残っています。",
    "prefName": "山口県",
    "address": "山口県光市室積",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 2968,
    "name": "犬吠埼灯台",
    "name_kana": "いぬぼうさきとうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "犬吠埼灯台",
      "fileName": "base_12_202_12202KANKO0045670001.jpg",
      "copyright": "無"
    },
    "descript": "犬吠埼灯台は、銚子半島の最東端、太平洋に突き出た岬にあります。三方を海に囲まれた高さ約20mの海食台地の突端、海抜52mの白亜の灯台です。犬吠埼の探勝の中心地にあります。光遠距離19.5海里、15秒ごとに1閃光を放って露信号、無線方位信号も放つことができます。慶応2年（1866年）日本、イギリス、フランス、アメリカ、オランダの間に結ばれた条約に基づいて建造され、設計はイギリス人技師ブラントンで初めて日本製のレンガを使用した灯台です。",
    "prefName": "千葉県",
    "address": "千葉県銚子市犬吠埼9576",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 3375,
    "name": "桃山公園",
    "name_kana": "ももやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "桃山公園　女夫岩",
      "fileName": "base_21_206_21206KANKO0041371001.jpg",
      "copyright": "無"
    },
    "descript": "有名な奇石「女夫岩」があり芝生に寝ころんだり、遊具で遊んだりして楽しめます。また、子ども達の科学への興味を誘う「子ども科学館」が隣接しています。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市駒場1657",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1466,
    "name": "天満宮のシダレザクラ",
    "name_kana": "てんまんぐうのしだれざくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103515001.jpg",
      "copyright": "無"
    },
    "descript": "ここには江戸時代に大行院という山伏系の寺院があったため、「大行院のシダレザクラ」とも呼ばれますが、樹齢500年以上の古木であり古くからこの地に植えられていた可能性が高いといわれています。\r\n\r\n昭和の前半に樹勢が衰弱したといわれ、樹形を見ると幹の大半が侵されてしまいましたが、北側半分が行き残り現在に至っています。\r\n\r\n大正時代に行なわれた「全国大桜番付」にも記載され、麻疹にご利益があるという祠がそばに置かれるなど、地域住民に親しまれてきました。\r\n\r\n津軽地方には、日本海経由で京文化がかなり早くから入ってきており、この生き証人というべきものがこの桜であるといえます。",
    "prefName": "青森県",
    "address": "青森県弘前市大字西茂森一丁目",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1371,
    "name": "県立大潟水と森公園",
    "name_kana": "けんりつおおがたみずともりこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "県立大潟水と森公園",
      "fileName": "base_15_222_15222KANKO2098424001.jpg",
      "copyright": ""
    },
    "descript": "日本海沿岸の砂丘後背地に発達した“潟”を舞台にし、“潟”の貴重な自然を残し伝えつつ、自然を学ぶ場として、旧大潟町（現上越市）によって昭和61年に設立された丸山公園を母体として、平成12年に歴史ゾーンを皮切りに「大潟水と森公園」として開園しました。\r\n水と森に囲まれ、雄大で美しい自然を有し、春にはサクラ、夏にはアジサイ、秋には紅葉や美しく色づいた果実が訪れる皆さまを迎えてくれます。\r\nまた、公園には“鵜の池”と“朝日池”の2つの大きな池が隣接し、朝日池にはハクガンをはじめとしたマガン、オオヒシクイなどのガンの類、コガモ、ミコアイサなどのカモ類など多くの水鳥が飛来します。\r\nこの他、歴史を感じさせてくれる丸山古墳や“いくじ”とよばれる地層をみることもできます。\r\nさらに、かまどを完備した炊事棟、横になってゆったりとすごせる休憩施設、涼しさを演出するふんすいなど、さまざまな施設も備えています。\r\nご家族やご友人などと楽しくにぎやかに過ごすもよし、ゆっくりと自然や歴史を感じながら散策するもよしの公園です。",
    "prefName": "新潟県",
    "address": "新潟県上越市大潟区潟町1381",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1787,
    "name": "常盤湖",
    "name_kana": "ときわこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "常盤湖",
      "fileName": "base_35_202_35202KANKO2090326001.jpg",
      "copyright": ""
    },
    "descript": "満水面積102ha，最大水深10.4ｍ。県下最大の灌漑湖で，湖岸線は屈曲にとみ，湖面にはペリカン，湖中にはコイが群れ泳ぎ，湖をとりまく松林とともに美しい風景をつくりだしている。\r\n平成20年7月には、国の登録記念物（名勝地関係）に指定された。",
    "prefName": "山口県",
    "address": "山口県宇部市則貞",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 9,
    "name": "小口城址公園",
    "name_kana": "おぐちじょうしこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "小口城址公園",
      "fileName": "base_23_361_23361KANKO0151465001.jpg",
      "copyright": "無"
    },
    "descript": "小口城址公園を中心とした周囲一帯に展開する小口城の歴史は古く、小牧山城や犬山城がまだ築城されていない頃、長禄３（1459）年に織田遠江守広近が築城し、永く尾張北部域の拠点として機能していた。城は数々の改修が重ねられ、最終的には四方に二重堀、土塁が巡り、城域は広く堅固であったことが当時の絵図や地誌などで確認できる。小口城址公園は平成１１年に竣工し、公園内の展示棟にはパネルや映像を中心に小口城の歴史をたどることができる。",
    "prefName": "愛知県",
    "address": "愛知県丹羽郡大口町大字小口字城屋敷123",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3814,
    "name": "小富士梅林",
    "name_kana": "こふじばいりん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "小富士梅林",
      "fileName": "base_40_230_40230KANKO2089803001.jpg",
      "copyright": ""
    },
    "descript": "秀麗な姿で富士山に似ているため、筑紫富士、糸島富士、小富士とも呼ばれる可也山。その南麓にある小富士梅林は、梅の名所となっています。花の盛りは2月下旬から3月上旬です。",
    "prefName": "福岡県",
    "address": "福岡県糸島市志摩小富士",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4364,
    "name": "杭瀬川のホタル",
    "name_kana": "くいせがわのほたる",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "杭瀬川のホタル",
      "fileName": "base_21_202_21202KANKO0118135001.jpg",
      "copyright": "無"
    },
    "descript": "　初夏の風物詩として有名な杭瀬川のホタル。杭瀬川に生息するホタルはゲンジボタルで市の天然記念物の指定を受けています。ホタルが乱舞するその光景は感動的です。",
    "prefName": "岐阜県",
    "address": "岐阜県大垣市南市橋町",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 137,
    "name": "蓮野の棚田",
    "name_kana": "はすののたなだ",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "蓮野の棚田",
      "fileName": "base_15_222_15222KANKO2098361001.jpg",
      "copyright": ""
    },
    "descript": "日本の棚田百選に認定されている、菖蒲地区・蓮野の棚田。\r\n懐かしい田舎の原風景ともいえる棚田や、茅葺屋根の民家が大切に受け継がれています。\r\n農作業体験などに県外から多くの人々が訪れています。",
    "prefName": "新潟県",
    "address": "新潟県上越市大島区菖蒲地区",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 998,
    "name": "高原温泉沼めぐりコース",
    "name_kana": "こうげんおんせんぬまめぐりこーす",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "滝見沼",
      "fileName": "base_01_457_01457KANKO0103459001.jpg",
      "copyright": "無"
    },
    "descript": "大雪山を代表する名所の1つで、1周約4時間前後のコースとなっております。夏には高山植物が咲き誇り、秋になると紅葉の美しい景色が広がります。",
    "prefName": "北海道",
    "address": "北海道上川郡上川町字層雲峡",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2069,
    "name": "花島公園",
    "name_kana": "はなしまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "花島公園",
      "fileName": "base_12_100_12100KANKO2097906001.jpg",
      "copyright": ""
    },
    "descript": "「水と緑とコミュニティのふれあい」が基本テーマの公園です。花見川上流部における緑と水辺の拠点公園として、また、身近にスポーツやレクリエーション活動への参加ができ、花見川区民のさまざまなイベントにも対応できる施設づくりを進めています。小川やビオトープなど、親水公園ならではの楽しさが味わえます。",
    "prefName": "千葉県",
    "address": "千葉県千葉市花見川区花島町308",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1731,
    "name": "赤野観音堂のカヤ",
    "name_kana": "あけのかんのんどうのかや",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "赤野観音堂のカヤ",
      "fileName": "base_22_203_22203KANKO2092091001.jpg",
      "copyright": "無"
    },
    "descript": "赤野観音堂の南に立つ雄株のカヤで、この近辺では最大のものである。西側の枝は隣の木が迫っているため枝張りは悪いが、北側の枝は垂れ下がっている。目通り3.9m、幹は二つに分かれ、枝振りは東へ13m、西へ6.2m、南へ10m、北へ10.5mである。昭和52年12月22日に沼津市の指定天然記念物に指定された。",
    "prefName": "静岡県",
    "address": "静岡県沼津市柳沢字赤野544",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3312,
    "name": "高島",
    "name_kana": "たかしま",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "高島",
      "fileName": "base_44_201_44201KANKO2099065001.jpg",
      "copyright": ""
    },
    "descript": "佐賀関半島の東の海上３．５ｋｍの無人島。ビローなど亜熱帯植物が自生し，ウミネコの島として知られる。夏はキャンプ場として賑わいます。",
    "prefName": "大分県",
    "address": "大分県大分市高島",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 1808,
    "name": "雲見烏帽子山",
    "name_kana": "くもみえぼしやま",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "烏帽子山",
      "fileName": "base_22_305_22305KANKO0046328001.jpg",
      "copyright": "無"
    },
    "descript": "雲見港の西側に突き出た浅間崎がいわゆる「雲見浅間」で、その突端に、まるで海中に烏帽子を置いたようにそびえている三角形の岩山が、標高162mの烏帽子山。\r\n\r\nその山頂に通じる428段の石段の上には、雲見浅間神社があり、さらに少し先の展望台からは、海上に一際目立つ三角錐型の奇岩千貫門、西海岸の名勝黄金崎、野猿の楽園波勝崎、富士山から南アルプス、駿河湾越しに御前崎方面までワイドな眺望がきく。",
    "prefName": "静岡県",
    "address": "静岡県賀茂郡松崎町雲見386‐1",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 2296,
    "name": "比良山系（武奈ケ岳）",
    "name_kana": "ひらさんけい（ぶながたけ）",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_25_201_25201KANKO2102556001.jpg",
      "copyright": ""
    },
    "descript": "比良山系主峰。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市北比良",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4606,
    "name": "銅穴の滝",
    "name_kana": "どうこうのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_21_206_21206KANKO0117972001.jpg",
      "copyright": "無"
    },
    "descript": "夕森公園内にある竜神の滝からさらに林道を登ると、左手に見えてきます。\r\n落差約17m。水が青く美しいです。\r\n近くに東屋があるので、一休みに最適。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市川上　夕森公園内",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 117,
    "name": "萩尾大溜池",
    "name_kana": "はぎおおおためいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "",
      "fileName": "base_43_213_43213KANKO2006728001.jpg",
      "copyright": "無"
    },
    "descript": "昭和１１年から４年の歳月をかけて完成した大溜池は\r\n農業用水の人口溜池であり、上方の鐙池、中池と合わせると\r\n西日本最大といわれています。\r\nまたルアーフィッシングのポイントとして多くの釣りファンが集まります。",
    "prefName": "熊本県",
    "address": "熊本県宇城市松橋町萩尾",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "805",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 4335,
    "name": "マリーハーブガーデン",
    "name_kana": "まりーはーぶがーでん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "ラベンダー",
      "fileName": "base_02_321_02321KANKO2098584001.jpg",
      "copyright": ""
    },
    "descript": "初夏の風物詩ラベンダーが数種類育てられており、開花時はあたり一面に咲き香る。また、遅咲の種もあり、６月上旬～１０月中旬までは、いつでも美しいラベンダーを買い求めることができる。",
    "prefName": "青森県",
    "address": "青森県西津軽郡鰺ヶ沢町大字赤石町字大和田20-1",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3167,
    "name": "三ツ塚史跡公園",
    "name_kana": "みつづかしせきこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "三ツ塚史跡公園",
      "fileName": "base_28_223_28223KANKO0041602001.jpg",
      "copyright": "無"
    },
    "descript": "「三ッ塚廃寺」は白鳳時代（7世紀後半）に建立された寺院跡に作られた緑あふれる公園です。\r\n新治廃寺式という日本で三例しかない珍しい伽藍配置を持つ国指定史跡で、周囲は公園として整備され、園内には「花菖蒲園」があり、6月になると約5万本の菖蒲が目を楽しませてくれます。\r\nまた、資料館や児童公園、三ッ塚テニスコートもあります。",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市市島町上田1134",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 255,
    "name": "肱川あらし展望公園",
    "name_kana": "ひじかわあらしてんぼうこうえん",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "",
      "fileName": "base_38_207_38207KANKO0045844001.jpg",
      "copyright": "無"
    },
    "descript": "潤いとゆとりある憩の場として整備された公園で、世界的にもめずらしい冷気に霧を伴った「肱川あらし」や瀬戸内海に浮かぶ島々、現役で可動する道路橋としては最古を誇る「長浜大橋」などを大パノラマ的に一望することができます。また夕日が沈んでいく風景も絶品です。",
    "prefName": "愛媛県",
    "address": "愛媛県大洲市長浜",
    "areaName": "四国",
    "area": "7",
    "pref": "703",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 2404,
    "name": "関崎",
    "name_kana": "せきざき",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "",
      "fileName": "base_44_201_44201KANKO2099066001.jpg",
      "copyright": ""
    },
    "descript": "佐賀関半島の突端の岬で波除け地蔵があることから地蔵崎ともいう。愛媛県の佐田岬へは速吸瀬戸豊予海峡を越えて約14ｋｍ。明治に築造された灯台があり展望がすばらしい。",
    "prefName": "大分県",
    "address": "大分県大分市関",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 4129,
    "name": "猿賀公園",
    "name_kana": "さるかこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "猿賀公園",
      "fileName": "base_02_210_02210KANKO0040818001.jpg",
      "copyright": "無"
    },
    "descript": "6.3haの広い面積を持つ猿賀公園は、津軽富士と呼ばれる岩木山を一望できる和洋折衷の公園です。\r\n四季折々の花や樹木が、様々な色彩で訪れる人々の目を楽しませてくれるほか、ボート遊びや鯉のエサやりができます。",
    "prefName": "青森県",
    "address": "青森県平川市猿賀",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1945,
    "name": "不動滝",
    "name_kana": "ふどうたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "不動滝",
      "fileName": "base_17_407_17407KANKO2098711001.jpg",
      "copyright": ""
    },
    "descript": "古くから修験者の行場として知られており、町指定名勝となっている。毎年、7月5日に滝開き行事が行われ、滝壺法要と水行を行う僧侶を見学に、近隣から多くの観光客が訪れる。",
    "prefName": "石川県",
    "address": "石川県鹿島郡中能登町井田",
    "areaName": "中部",
    "area": "4",
    "pref": "403",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 414,
    "name": "紫式部公園　藤",
    "name_kana": "むらさきしきぶこうえんふじ",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "紫式部公園　藤",
      "fileName": "base_18_209_18209KANKO2103852001.jpg",
      "copyright": ""
    },
    "descript": "平安時代の庭園を再現した紫式部公園には、約200ｍの藤棚があり、毎年5月上旬頃に満開を迎える。",
    "prefName": "福井県",
    "address": "福井県越前市東千福町20",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3469,
    "name": "聖衆来迎寺庭園",
    "name_kana": "しょうじゅうらいごうじていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "聖衆来迎寺庭園",
      "fileName": "base_25_201_25201KANKO2102419001.jpg",
      "copyright": ""
    },
    "descript": "客殿の東側にある庭園で、明智光秀が干菜寺宗心に作庭させたといわれており、集団石組を配し、枯山水を基調に珍しい立花の構成を応用しています。石組の傑出した技法にソテツの刈込がみごとな調和をなしており、一見の価値があります。また、宝塔笠手水鉢も有名。特別拝観可・事前連絡要。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市比叡辻二丁目4-17",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 611,
    "name": "高原温泉沼めぐりコース",
    "name_kana": "こうげんおんせんぬまめぐりこーす",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "滝見沼",
      "fileName": "base_01_457_01457KANKO0103459001.jpg",
      "copyright": "無"
    },
    "descript": "大雪山を代表する名所の1つで、1周約4時間前後のコースとなっております。夏には高山植物が咲き誇り、秋になると紅葉の美しい景色が広がります。",
    "prefName": "北海道",
    "address": "北海道上川郡上川町字層雲峡",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4007,
    "name": "天下の険　親不知・子不知/親不知ジオサイト",
    "name_kana": "てんかのけん　おやしらず・こしらず",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "",
      "fileName": "base_15_216_15216KANKO2101481001.jpg",
      "copyright": ""
    },
    "descript": "天下の険として有名な親不知、子不知海岸。北陸本線親不知駅を中心とする青海駅、市振駅間約15ｋｍの総称で、親不知駅・市振駅の間が親不知、親不知駅・青海駅の間が子不知と呼ばれています。\r\n\r\n　地名の由来はいくつかあり、\r\n\r\n１．北陸道最大の難所で、断崖絶壁と荒波が旅人の行く手を阻み、波打ち際を駆け抜ける際に親は子を忘れ、子は親を顧みる暇がなかったことから親知らず・子知らずと呼ばれるようになった。\r\n\r\n２．平清盛の弟、頼盛の夫人が夫の後を慕って親不知を通りかかった折、２才の愛児をふところから取り落とし、波にさらわれてしまった際に悲しみのあまり詠んだ「親知らず　子はこの浦の波まくら　越路の磯の　あわと消えゆく」という歌が由来になった。\r\n\r\nなどという説があります。\r\n\r\n　現在はＪＲ北陸本線、国道８号、北陸自動車道が通り、通行に支障は無くなりましたが、親不知記念広場の展望台から海岸線を眺めれば、当時の苦難が想像できることでしょう。",
    "prefName": "新潟県",
    "address": "新潟県糸魚川市市振",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 4515,
    "name": "牛島",
    "name_kana": "うしま",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "",
      "fileName": "base_35_210_35210KANKO2101141001.jpg",
      "copyright": ""
    },
    "descript": "室積半島の南方約８kmの周防灘上にあり、光市で人のすむ唯一の島。\r\n全島がほぼ山地で、南側には県指定天然記念物のモクゲンジの群生地があります。",
    "prefName": "山口県",
    "address": "山口県光市牛島",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 310,
    "name": "冠山総合公園",
    "name_kana": "かんむりやまそうごうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "冠山総合公園1",
      "fileName": "base_35_210_35210KANKO2101381001.jpg",
      "copyright": ""
    },
    "descript": "公園内には日本庭園や水路があり、春には梅や桜、初夏のしょうぶなど、四季を通じて花木を楽しめます。\r\nまた、複合遊具を9つ備えた「子どもの森」は山の斜面を利用し想像し探検する不思議な森をコンセプトにしています。",
    "prefName": "山口県",
    "address": "山口県光市大字室積村6288番地",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4528,
    "name": "散居村展望台・展望広場",
    "name_kana": "さんきょそんてんぼうだい　てんぼうひろば",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "散居村展望台",
      "fileName": "base_16_208_16208KANKO0046724001.jpg",
      "copyright": "無"
    },
    "descript": "砺波平野の散居村を一望できる夢の平散居村展望台。\r\n眼下に広がるその風景は、人と自然がつくり出した一大パノラマで、\r\nこの箇所は富山県の「ふるさと眺望点」に指定されています。\r\n\r\n散居村展望広場には、身体障害者専用駐車場及び大型バス、乗用車用の駐車場を備えております。\r\n高齢者の方にも優しい展望施設として、既存散居村展望台のように階段を上る必要はありません。\r\nぜひお気軽にご利用ください！\r\n\r\n※冬期間は積雪等のため道路が閉鎖されています。\r\n　(１２月１日～３月３１日まで)",
    "prefName": "富山県",
    "address": "富山県砺波市五谷八布施22-3",
    "areaName": "中部",
    "area": "4",
    "pref": "402",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 2624,
    "name": "仏御前の滝",
    "name_kana": "ほとけごぜんのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_18_205_18205KANKO0005557001.jpg",
      "copyright": "無"
    },
    "descript": "「日本百名山」荒島岳から流れ出る高さ100mに及ぶ三段の滝。\r\n滝の名は平清盛に愛され、舞の名手として、平家物語にも登場する「仏御前」がこの滝で髪を洗ったという伝説に由来しています。",
    "prefName": "福井県",
    "address": "福井県大野市仏原",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2287,
    "name": "デイゴ",
    "name_kana": "でいご",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "デイゴ",
      "fileName": "base_47_201_47201KANKO2097444001.jpg",
      "copyright": ""
    },
    "descript": "琉球三大名花の一つ。",
    "prefName": "沖縄県",
    "address": "沖縄県那覇市久茂地",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "808",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3697,
    "name": "下松公園／さくら",
    "name_kana": "くだまつこうえん／さくら",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "下松公園",
      "fileName": "base_35_207_35207KANKO0043912001.jpg",
      "copyright": "無"
    },
    "descript": "市内を一望できる公園で、市のシンボルである「星の塔」が建てられています。春になると満開の桜とともに多くの人でにぎわいます。なお、敷地内にあるテニスコート等、使用の際に申請が必要となる設備もあります。",
    "prefName": "山口県",
    "address": "山口県下松市西豊井",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3410,
    "name": "菱田大池公園",
    "name_kana": "ひしだおおいけこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "菱田大池公園",
      "fileName": "base_15_222_15222KANKO2098255001.jpg",
      "copyright": ""
    },
    "descript": "唐野山から湧き出る湧き水を農業用水に利用するため造られた人工池。\r\nひっそりとした森に包まれたこの公園にたたずむと、森の奏でる音色や野鳥のさえずりが聞こえてきます。\r\n野鳥の観察や昆虫採集には絶好のポイント。\r\n自然の中にどっぷりとつかりたい方におすすめの公園です。",
    "prefName": "新潟県",
    "address": "新潟県上越市浦川原区菱田",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 741,
    "name": "泉縄文公園",
    "name_kana": "いずみじょうもんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "泉縄文公園",
      "fileName": "base_15_222_15222KANKO2098260001.jpg",
      "copyright": ""
    },
    "descript": "泉縄文公園は、縄文遺跡の宝庫である中郷区のシンボルマークとして、 誕生しました。\r\n中郷区の豊かな自然を背景に、のんびりお弁当やバーベキューを大好きな人たちと楽しめる。\r\nそんな休日をすごしていただく空間としてご利用下さい。\r\n太陽や木や風が、神であり友であった太古の縄文時代の人々は本当のやすら ぎを知っていたのではないでしょうか。\r\n便利さの代わりに失っていたものをとり戻す時間と空間がこの公園にはあるはずです。",
    "prefName": "新潟県",
    "address": "新潟県上越市中郷区稲荷山",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2878,
    "name": "東郷湖畔公園",
    "name_kana": "とうごうこはんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_31_370_31370KANKO2096243001.jpg",
      "copyright": ""
    },
    "descript": "東郷湖畔公園にある、湯けむりの中に２匹の仲むつまじい鯉の彫刻は「こいの湯」と呼ばれ、東郷湖の景色を眺めながらくつろげる足湯のほか、東郷温泉の湯を利用した温泉たまごづくりが体験できます。約１０分で温泉たまごが出来上がります。",
    "prefName": "鳥取県",
    "address": "鳥取県東伯郡湯梨浜町旭",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 459,
    "name": "烏島展望所",
    "name_kana": "からすじまてんぼうしょ",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "烏島展望所",
      "fileName": "base_46_201_46201KANKO0046708001.jpg",
      "copyright": ""
    },
    "descript": "烏島は文明7年(1475)の噴火の際に出来た周囲500mの小島で、大正噴火で埋没。その後の一部を整備してつくられたのが烏島展望所です。烏がたくさん生息していたので烏島と呼ばれたということです。",
    "prefName": "鹿児島県",
    "address": "鹿児島県鹿児島市桜島赤水町3629-12",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 4185,
    "name": "赤坂町",
    "name_kana": "あかさかちょう",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "増田家住宅（お嫁入り普請探訪館）",
      "fileName": "base_21_202_21202KANKO0017124001.jpg",
      "copyright": "無"
    },
    "descript": "　江戸時代末期の文久元年（1861年)、皇女和宮が降嫁した際、大行列一行が宿泊しましたが、赤坂宿ではそのために中山道の街道沿いにあった古家の建替えや空き地に新築を行い、54軒もの家が建て直されました。街道からの見栄えをよくするために表側だけが二階建てという珍しい家です。これが世に聞く「お嫁入り普請」です。現在は、地域のまちづくりの団体の方が時期を決めて一般開放されています。",
    "prefName": "岐阜県",
    "address": "岐阜県大垣市赤坂町",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 2196,
    "name": "都立夢の島公園",
    "name_kana": "とりつゆめのしまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "夢の島公園",
      "fileName": "base_13_108_13108KANKO2092189001.jpg",
      "copyright": "無"
    },
    "descript": "かつては海であったが埋立てられ、現在は野鳥がさえずり緑が生い茂る。ここには、ビキニ沖で被爆した第5福竜丸を保存した「第5福竜丸展示館」や清掃工場の余熱を利用した施設として「東京スポーツ文化館・BUMB」がある。夢の島熱帯植物館。高さ30mに及ぶ大ドームの中には，熱帯植物がうっそうと茂りまるでジャングルの中に迷い込んだかのよう。また、夢の島マリーナに面したエリアにある開放感溢れるバーベキュー場も魅力のひとつ（要予約）。",
    "prefName": "東京都",
    "address": "東京都江東区夢の島2-1-2",
    "areaName": "関東",
    "area": "3",
    "pref": "306",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1628,
    "name": "カタクリ",
    "name_kana": "かたくり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "カタクリ",
      "fileName": "base_07_461_07461KANKO2076034001.jpg",
      "copyright": "無"
    },
    "descript": "甲子高原きびたきの森トレーニングコースや新甲子遊歩道で見ることができる。",
    "prefName": "福島県",
    "address": "福島県西白河郡西郷村真船字村火",
    "areaName": "東北",
    "area": "2",
    "pref": "206",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1522,
    "name": "日指ダム湖",
    "name_kana": "ひさしだむこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "日指ダム湖",
      "fileName": "base_44_210_44210KANKO2095746001.jpg",
      "copyright": ""
    },
    "descript": "昭和４４年につくられたダム湖。春の桜がよい。平成13年4月、大分農業文化公園としてオープン。",
    "prefName": "大分県",
    "address": "大分県杵築市山香町大字日指1-1",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 1009,
    "name": "毘砂別展望台",
    "name_kana": "びしゃべつてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "",
      "fileName": "base_01_235_01235KANKO2099861001.jpg",
      "copyright": ""
    },
    "descript": "暑寒別連峰や日本海に沈む夕日のドラマを楽しめる展望台です。",
    "prefName": "北海道",
    "address": "北海道石狩市浜益区毘砂別",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 1899,
    "name": "種差天然芝生地",
    "name_kana": "たねさしてんねんしばふち",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "種差海岸",
      "fileName": "base_02_203_02203KANKO2100972001.jpg",
      "copyright": ""
    },
    "descript": "種差海岸の代表的景観。美しい芝生が水際まで広がっている様子は、まるで異国のよう。芝生と海が織り成す造形美は、多くの文人たちに愛されました。芝生地の北側にはキャンプ場も設けられています。",
    "prefName": "青森県",
    "address": "青森県八戸市鮫町",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2072,
    "name": "道祖渓",
    "name_kana": "どうそけい",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "道祖渓",
      "fileName": "base_33_207_33207KANKO0120369001.jpg",
      "copyright": "無"
    },
    "descript": "小田川の支流雄神川が、黒い輝緑岩の台地である雄神台と雄宝台の間を深く削ってできた渓谷です。雄神川は永祥寺の南へ流れ出ています。末広の滝、稚児の滝、竜門の滝、座禅岩、八畳岩、不動岩などの奇岩怪岩の間を流れる清流に、アカガシ、ヤブツバキ、ハナイカダなどの樹木が映えて、渓谷美をかもしだしています。",
    "prefName": "岡山県",
    "address": "岡山県井原市西江原町",
    "areaName": "中国",
    "area": "6",
    "pref": "601",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3626,
    "name": "西光寺のシダレザクラ",
    "name_kana": "さいこうじのしだれざくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "西光寺のシダレザクラ",
      "fileName": "base_02_401_02401KANKO2018029001.jpg",
      "copyright": "無"
    },
    "descript": "しだれ桜は西光寺本堂への参道左側にあります。樹木医によれば樹齢は300年を超えており毎年春には美しい花をつけ、その風情ある姿が人々に親しまれています。",
    "prefName": "青森県",
    "address": "青森県上北郡野辺地町字寺ノ沢90",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2670,
    "name": "両神山のヤシオツツジ",
    "name_kana": "りょうかみさんのやしおつつじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "両神山のヤシオツツジ",
      "fileName": "base_11_365_11365KANKO2098688001.jpg",
      "copyright": ""
    },
    "descript": "両神山は秩父多摩甲斐国立公園の一角にあり，日本百名山の一つに数えられている。5月上旬から中旬にかけて山頂一帯はヤシオツツジの濃いピンク色につつまれる。10月中旬にはブナやシラカバとともに紅葉し，その見事さは最近の両神山人気に拍車をかけている。",
    "prefName": "埼玉県",
    "address": "埼玉県秩父郡小鹿野町／秩父市",
    "areaName": "関東",
    "area": "3",
    "pref": "304",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 637,
    "name": "中尾城公園",
    "name_kana": "なかおじょうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "中尾城公園",
      "fileName": "base_42_307_42307KANKO0042743001.jpg",
      "copyright": "無"
    },
    "descript": "桜やツツジなどが咲き、高低差26m、全長63mの滑り台スパイラルスライダーや赤いエアロブリッジは長与町のシンボルになっています。",
    "prefName": "長崎県",
    "address": "長崎県西彼杵郡長与町吉無田郷61-1",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1454,
    "name": "岩屋堂のシデコブシ群生地",
    "name_kana": "いわやどうのしでこぶしぐんせいち",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "岩屋堂のシデコブシ",
      "fileName": "base_21_206_21206KANKO0124703001.jpg",
      "copyright": "無"
    },
    "descript": "世界的に貴重な植物で、まとまった規模の自生地（約166株）としては北限といわれている。薄桃色の花をつける。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市千旦林1596-4",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1529,
    "name": "吉川総合公園",
    "name_kana": "よかわそうごうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "吉川総合公園",
      "fileName": "base_28_215_28215KANKO0048309001.jpg",
      "copyright": ""
    },
    "descript": "緑に包まれた丘の上、民俗資料館やナイター設備を完備したグランド、公式試合の行える砂入り人工芝テニスコート16面があり、こちらは観覧席やナイター設備を完備しており、テニスをしに近隣から大勢の方が訪れています。",
    "prefName": "兵庫県",
    "address": "兵庫県三木市吉川町西奥",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1485,
    "name": "津軽藩ねぷた村（蔵）（趣のある建物）",
    "name_kana": "つがるはんねぷたむら",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103553001.jpg",
      "copyright": "無"
    },
    "descript": "藩の米蔵として建てられ、後に小学校の校舎や味噌蔵としても活用された土蔵は、現在では津軽塗やこぎん刺し、弘前こけし、津軽焼、津軽凧など弘前の民工芸品の工房として活用されています。\r\n\r\n慶応元年（1865年）建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市亀甲町61",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 1325,
    "name": "糸島市農業公園「ファームパーク伊都国」",
    "name_kana": "いとしましのうぎょうこうえんふぁーむぱーくいとこく",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "ファームパーク伊都国",
      "fileName": "base_40_230_40230KANKO2089697001.jpg",
      "copyright": ""
    },
    "descript": "ファームパーク伊都国は、都市と農村の交流拠点です。　農業・農村は、多面的な機能(農力)を持っています。これにふれ、糸島の農業・農村を知っていただくため、また新しい農業の展開を図るため、農畜産物即売所や郷土料理、イベント、各種体験講座を実施しています。",
    "prefName": "福岡県",
    "address": "福岡県糸島市高祖７４７の１",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2199,
    "name": "有明の森フラワー公園",
    "name_kana": "ありあけのもりふらわーこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "有明の森フラワー公園",
      "fileName": "base_42_203_42203KANKO0042567001.jpg",
      "copyright": "無"
    },
    "descript": "雲仙普賢岳（平成新山）をバックに素晴らしいロケーションが自慢の公園です。\r\n菜の花やマリーゴールド、サルビア、コスモスなど季節の花々を楽しめます。\r\n公園内には、「ふるさと物産館」があり、地元でとれた農産物や、海産物、加工食品、島原の伝統工芸品などが展示・販売されています。",
    "prefName": "長崎県",
    "address": "長崎県島原市湯江森岡",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4677,
    "name": "ポットホール公園",
    "name_kana": "ぽっとほーるこうえん",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "ポットホール公園",
      "fileName": "base_42_202_42202KANKO2097257001.jpg",
      "copyright": "無"
    },
    "descript": "佐々川の美しい自然を生かして整備された公園で、名称は無数にあるポットホール群（地形用語で河床の岩石などにできる円筒状の穴）にちなんでいます。全長500mで、ちょっとした散歩などに最適です。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市吉井町大渡",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4500,
    "name": "夕日の滝",
    "name_kana": "ゆうひのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "夕日の滝",
      "fileName": "base_35_210_35210KANKO2101423001.jpg",
      "copyright": ""
    },
    "descript": "藤ケ塔（382.5ｍ）を源流にしている。古くは修験者達の修業の場だった。",
    "prefName": "山口県",
    "address": "山口県光市束荷",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3595,
    "name": "小山田彼岸桜樹林",
    "name_kana": "おやまだひがんざくらじゅりん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "小山田彼岸桜樹林",
      "fileName": "base_15_218_15218KANKO2089321002.jpg",
      "copyright": "無"
    },
    "descript": "江戸時代から続く桜の名所。エドヒガン（アヅマヒガン）で、その数は250本を超えます。巨樹が多く、最大のものは、目の高さの幹周りが3mに達しています。小山田の桜は花の名所として知られているところで、多くの文人が花見に来訪したという記録が残っています。花は純白のものを主としますが、淡紅のものもみられます。見ごろは4月中旬から下旬です。見学の所要時間は約1時間です。",
    "prefName": "新潟県",
    "address": "新潟県五泉市小山田",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3205,
    "name": "東仙峡金山湖",
    "name_kana": "とうせんきょうかなやまこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "東仙峡金山湖",
      "fileName": "base_21_220_21220KANKO2090264001.jpg",
      "copyright": ""
    },
    "descript": "岩屋ダムでせきとめられた湖で、湖畔の遊歩道やサイクリングロードでは四季折々の散策が楽しめます。新緑や紅葉が美しく、ツーリングコースとしても人気です。東海の水瓶とも言われ、周辺の山々の紅葉は飛騨美濃紅葉33選に指定されています。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市金山町卯野原6-27",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 1276,
    "name": "狩野川リバーサイドパーク",
    "name_kana": "かのがわりばーさいどぱーく",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "狩野川リバーサイドパーク",
      "fileName": "base_22_225_22225KANKO2100478001.jpg",
      "copyright": "無"
    },
    "descript": "テニスコート（オムニコート5面）、弓道場を備えた公園。週末は子ども連れの家族でにぎわいます。",
    "prefName": "静岡県",
    "address": "静岡県伊豆の国市天野444",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4393,
    "name": "甲突川河畔",
    "name_kana": "こうつきがわかはん",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "甲突川河畔",
      "fileName": "base_46_201_46201KANKO0006095001.jpg",
      "copyright": ""
    },
    "descript": "鹿児島市の中心部を流れる川で、春には約500本の桜が咲き誇り、22時までは夜桜の鑑賞もできます。\r\n　また、甲突川左岸の緑地では3月中旬～5月連休と10月中旬～11月中旬に木市が開かれ、盆栽や花・果樹などを買い求める人で賑わいます。\r\n　高見橋から甲突橋にかけての川沿いは、西郷隆盛や大久保利通など、鹿児島の生んだ明治の大先人たちゆかりの場所です。維新ふるさと館でまず明治のあついドラマに浸ってから、歴史の街を散策する絶好のポイントです。",
    "prefName": "鹿児島県",
    "address": "鹿児島県鹿児島市加治屋町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4652,
    "name": "開雲堂（趣のある建物）",
    "name_kana": "かいうんどう",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103543001.jpg",
      "copyright": "無"
    },
    "descript": "銅板の外壁が看板建築の特徴を残す老舗和菓子店。津軽藩の旗印で市章にもなっている卍をかたどった最中が名物です。\r\n\r\n昭和3年建築\r\n\r\n※弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市土手町83",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 390,
    "name": "石岳展望台",
    "name_kana": "いしだけてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "石岳展望台1",
      "fileName": "base_42_202_42202KANKO2097303001.jpg",
      "copyright": "無"
    },
    "descript": "九十九島夕景の一押し撮影ポイントでカメラマン人気のスポット。頂上途中の展望所からの風景は、日本を象徴する風景のひとつとして映画「ラストサムライ」の冒頭シーンに登場しています。また、頂上の展望台からは市街地を含む360度の風景が楽しめます。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市船越町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 1997,
    "name": "網代展望台",
    "name_kana": "あじろてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "展望台からの景観（観音浦）",
      "fileName": "base_31_302_31302KANKO2096753001.jpg",
      "copyright": ""
    },
    "descript": "西に千貫松島、はるかに鳥取砂丘、東には海上の庭園かと見まちがう観音浦など、360度の眺望が広がります。",
    "prefName": "鳥取県",
    "address": "鳥取県岩美郡岩美町網代",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 4595,
    "name": "八ヶ岳（横岳ー根石岳）コマクサ",
    "name_kana": "やつがたけ（よこだけ　ねいしだけ）こまくさ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_20_214_20214KANKO2091671001.jpg",
      "copyright": ""
    },
    "descript": "高山植物の宝庫・八ヶ岳。横岳から根石岳までのガレ場に、コマクサが群落をなして自生しています。",
    "prefName": "長野県",
    "address": "長野県茅野市八ヶ岳",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4102,
    "name": "まるもり",
    "name_kana": "まるもり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_43_202_43202KANKO0125368001.jpg",
      "copyright": "無"
    },
    "descript": "クロガネモチ2本（雌雄）と、タブの大木1本で、きれいな丸い森を形成していて、「まるもり」と呼んでいます。\r\n　いつ頃植えられたものかわかりませんが、墓地の木として大きくなったものと考えられます。現地は見晴らしの良い高台で、遠くは坂本辺りの山々や八代方面を望むことができます。",
    "prefName": "熊本県",
    "address": "熊本県八代市坂本町鮎帰（辻）",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "805",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 777,
    "name": "兎和野高原のツツジ",
    "name_kana": "うわのこうげんのつつじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "レンゲツツジ",
      "fileName": "base_28_585_28585KANKO2089993001.jpg",
      "copyright": "無"
    },
    "descript": "レンゲツツジの名所で、家族向きのハイキングコースあり。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町村岡区兎和野",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1514,
    "name": "遠藤ヶ滝",
    "name_kana": "えんどうがたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "三日月の滝",
      "fileName": "base_07_322_07322KANKO0114787001.jpg",
      "copyright": "無"
    },
    "descript": "杉田川渓谷の遠藤ヶ滝遊歩道を登ること約30分、大岩の間から轟々と水音を轟かせながら流れ落ちる遠藤ヶ滝にたどりつく。この滝は昔、文覚上人(遠藤盛遠)が深山霊谷で滝に打たれ荒行を修めた場所といわれている。遠藤ヶ滝不動尊は山岳修行道場となり多くの修験者が訪れた。滝への途中には女人堂碑が建てられており、昔はその先に女性が足を踏み入れる事は禁じられていた。\r\n途中、大小四十八の滝があったので遠藤ヶ滝四十八滝ともいわれていたが、現在はその全てを確認する事はできない。遠藤ヶ滝の少し下流にある三日月の滝は扇型の見事な広がりを見せる。",
    "prefName": "福島県",
    "address": "福島県安達郡大玉村玉井字前ケ岳",
    "areaName": "東北",
    "area": "2",
    "pref": "206",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 442,
    "name": "であい公園の桜",
    "name_kana": "であいこうえんのさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "であい公園の桜",
      "fileName": "base_28_223_28223KANKO0132769001.jpg",
      "copyright": "無"
    },
    "descript": "桜並木道を始め、特産物売店、展望台等が整備され、地域住民のふれあいの場、やすらぎの場として利用されています。\r\n毎年4月初旬には、さくら祭りでにぎわいます。\r\n\r\nソメイヨシノ、山桜約100本",
    "prefName": "兵庫県",
    "address": "兵庫県丹波市山南町井原",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1369,
    "name": "甲尾山公園",
    "name_kana": "こうのさんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_44_210_44210KANKO2095757001.jpg",
      "copyright": ""
    },
    "descript": "大型風車の設置と春の桜まつり、桜１，０００本。国道１０号から７８５段の直線階段がある。",
    "prefName": "大分県",
    "address": "大分県杵築市山香町大字倉成",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 846,
    "name": "名勝養浩館(旧御泉水屋敷)庭園",
    "name_kana": "めいしょうようこうかん（きゅうおせんすいやしき）ていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "名勝養浩館庭園",
      "fileName": "base_18_201_18201KANKO2086401001.jpg",
      "copyright": "無"
    },
    "descript": "旧福井藩主松平家の別邸で、江戸中期を代表する名園の一つです。広い池を中心とした庭園は回遊式林泉庭園で、歩くにつれ数々の見所が展開していきます。また、名勝庭園ではめずらしく、その水面に浮かぶように建つ数寄屋造りの御茶屋から、好きなだけゆったりとお庭を眺めることができます。米国の日本庭園専門誌『Sukiya Living Magazine』で2014年のSukiya Libing Environment Rankingsで第5位。",
    "prefName": "福井県",
    "address": "福井県福井市福井市宝永3丁目11-36",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 2156,
    "name": "宗隣寺／もみじ",
    "name_kana": "そうりんじ／もみじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_35_202_35202KANKO2090347001.jpg",
      "copyright": ""
    },
    "descript": "およそ1200年前に創建された県下最古の名園龍心庭のある禅宗の名刹。紅葉に彩られた庭園は格別です。",
    "prefName": "山口県",
    "address": "山口県宇部市大字小串２１０",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1124,
    "name": "車山高原のレンゲツツジ",
    "name_kana": "くるまやまこうげんのれんげつつじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_20_214_20214KANKO2091664001.jpg",
      "copyright": ""
    },
    "descript": "6月の高原を代表する花レンゲツツジ。花の多く集まって咲く様子が蓮華のようなのでこの名が付きました。",
    "prefName": "長野県",
    "address": "長野県茅野市北山",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4345,
    "name": "高祖山",
    "name_kana": "たかすやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "高祖山",
      "fileName": "base_40_230_40230KANKO2089678001.jpg",
      "copyright": ""
    },
    "descript": "国指定の史跡「怡土城跡」を始め、一の坂礎石群、望楼跡など、全山に史跡が点在する。自然歩道のコースとしては、高来寺から登る怡土城跡探望歩道、高組から登る怡土城跡周回連絡歩道がある。",
    "prefName": "福岡県",
    "address": "福岡県糸島市高祖",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 24,
    "name": "今滝",
    "name_kana": "いまだき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "今滝",
      "fileName": "base_31_370_31370KANKO2096236001.jpg",
      "copyright": ""
    },
    "descript": "高さ44ｍを誇り、その瀑布は壮観そのもの。岩壁に着生する植物やムクの木などは、植物学上、貴重なものとされています。遊歩道、駐車場などが整備され、自然観察や森林浴を楽しむことができます。神仏混交の滝として、近くには竜王、不動明王がまつられています。",
    "prefName": "鳥取県",
    "address": "鳥取県東伯郡湯梨浜町北福",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1064,
    "name": "弥勒山・道樹山・西高森山",
    "name_kana": "みろくさん・どうずさん・にしたかもりやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "弥勒山からの眺望",
      "fileName": "base_23_206_23206KANKO0003199001.jpg",
      "copyright": "無"
    },
    "descript": "東海自然歩道春日井コースは、定光寺城嶺橋に始まり玉野園地を通り、道樹山、弥勒山、内津峠、西尾峠までの全長14.4キロメートル。道樹山429メートル、弥勒山437メートル。",
    "prefName": "愛知県",
    "address": "愛知県春日井市廻間町",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 1447,
    "name": "横谷峡の紅葉",
    "name_kana": "よこやきょうのもみじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_20_214_20214KANKO2091676001.jpg",
      "copyright": ""
    },
    "descript": "東日本屈指の秋の紅葉散策コースです。四つの滝と数種の奇石が紅葉とあいまってハイカーを楽しませます。",
    "prefName": "長野県",
    "address": "長野県茅野市北山5513",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1625,
    "name": "六所神社の大樟",
    "name_kana": "ろくしょじんじゃのおおくす",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "六所神社大樟",
      "fileName": "base_40_230_40230KANKO2089802001.jpg",
      "copyright": ""
    },
    "descript": "樹高一号木２８ｍ，二号木３９ｍ，根回り２４ｍ，樹令６００年。県指定天然記念物です。",
    "prefName": "福岡県",
    "address": "福岡県糸島市志摩馬場",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 798,
    "name": "イルカウォッチング",
    "name_kana": "いるかうぉっちんぐ",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "イルカウォッチング",
      "fileName": "base_12_202_12202KANKO0124362001.jpg",
      "copyright": "無"
    },
    "descript": "銚子海洋研究所でイルカ・クジラウオッチングの体験ができます。親潮と黒潮の流れる銚子沖にやってくる野生のイルカやクジラは約20種もあります。沖合コースでは、時には5000頭ものイルカの群れや秋には何十頭ものマッコウクジラの群れに出遭えることもあります。沿岸では、スナメリを目にすることもできます。最小運航人数は10名（集合可）です。",
    "prefName": "千葉県",
    "address": "千葉県銚子市外川町2-11077-9",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 4669,
    "name": "箕冠城址公園",
    "name_kana": "みかぶりじょうしこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "箕冠城址公園",
      "fileName": "base_15_222_15222KANKO2098261001.jpg",
      "copyright": ""
    },
    "descript": "箕冠城跡は箕冠山（標高242m）の山上にあり、上杉氏の重臣であった大熊氏によって建てられました。\r\n東に大熊川、西に小熊川が流れ、おのずと天険の要害をなしています。\r\n山容も美しく頂上から高田平野を眼下に遠く日本海も望むことができ、中世の山城の姿を歴然と残す特色ある遺構の多い城跡です。",
    "prefName": "新潟県",
    "address": "新潟県上越市板倉区山部",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 762,
    "name": "厚岸湖のオオハクチョウ",
    "name_kana": "あっけしこのおおはくちょう",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "オオハクチョウ",
      "fileName": "base_01_662_01662KANKO2103664001.jpg",
      "copyright": ""
    },
    "descript": "オオハクチョウの越冬地。越冬時には約２～３千羽のオオハクチョウが見られる。",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町別寒辺牛",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 3039,
    "name": "御坂町桃源郷公園",
    "name_kana": "みさかちょうとうげんきょうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "御坂町桃源郷公園",
      "fileName": "base_19_211_19211KANKO0042082001.jpg",
      "copyright": "無"
    },
    "descript": "桃源郷公園は周囲を桃畑に囲まれた見晴らしの良い公園で、気軽に桃の花を楽しめる展望ポイントです。 公園内にはトイレや駐車場があります。",
    "prefName": "山梨県",
    "address": "山梨県笛吹市御坂町尾山650",
    "areaName": "中部",
    "area": "4",
    "pref": "405",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 444,
    "name": "伊佐沼",
    "name_kana": "いさぬま",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "伊佐沼",
      "fileName": "base_11_201_11201KANKO2099689001.jpg",
      "copyright": ""
    },
    "descript": "赤間川の水をうけて作ったかんがい用水池。桜、蓮、ひまわりなど一年を通して様々な花や緑が楽しめる。また、小江戸川越花火大会の会場の一つになっている。",
    "prefName": "埼玉県",
    "address": "埼玉県川越市伊佐沼５８４",
    "areaName": "関東",
    "area": "3",
    "pref": "304",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 3344,
    "name": "高御位山",
    "name_kana": "たかみくらやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_28_210_28210KANKO2024978001.jpg",
      "copyright": "無"
    },
    "descript": "加古川市と高砂市との市境にある山で、「播磨富士」とも呼ばれています。\r\n\r\n標高は304mで、古くから山全体を御神体とした山岳信仰の名残を今も伝えています。\r\n\r\n山頂には、高御位神社や大正10年にグライダーで関西初飛行を成し遂げた、志方町出身の渡辺信二氏の偉業をたたえる「飛翔の碑」が建っています。\r\n\r\n山頂からの見晴らしは抜群で、天気が良ければ遠く淡路・四国まで見渡せ、毎年元旦には御来光を見るために多くの参拝者で賑わいます。",
    "prefName": "兵庫県",
    "address": "兵庫県加古川市志方町成井",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 723,
    "name": "平郡島",
    "name_kana": "へいぐんとう",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "平郡島",
      "fileName": "base_35_212_35212KANKO2030173001.jpg",
      "copyright": "無"
    },
    "descript": "平郡島は柳井市の沖、伊予灘に浮かぶ島です。島の面積は16.74キロ平方メートル、周囲は31.0kmで、集落は島の東と西にあります。島の人口は約400人で、山口県内最大の有人離島となっています。島の主な産物はみかん、ひじき、タコなどで、島の周囲はアジ、メバルなどの好漁場になっています。本土とは柳井港より1日2往復運航のフェリーで結ばれており、島の名前は源義仲の遺児平群丸（へぐりまる）に由来すると言われています。",
    "prefName": "山口県",
    "address": "山口県柳井市平郡",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 300,
    "name": "阿南西部公園",
    "name_kana": "あなんせいぶこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_36_204_36204KANKO2020666001.jpg",
      "copyright": "無"
    },
    "descript": "山の斜面を利用して作られた西部公園は見晴らしもよく、眼下には那賀川の姿が望める。気軽に運動が楽しめる施設として人気。",
    "prefName": "徳島県",
    "address": "徳島県阿南市中大野町南傍示658-3",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 2671,
    "name": "丸山公園",
    "name_kana": "まるやまこうえん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "丸山公園",
      "fileName": "base_01_228_01228KANKO0043956002.jpg",
      "copyright": "無"
    },
    "descript": "北海道三十三観音十四番霊場である、丸山寺に隣接するこの公園は、ここを訪れた北原白秋の歌碑があり、春には道内でも珍しいカタクリの群生を見ることができます。\r\n雪解け間もない5月上旬頃、カタクリの花が丸山公園を埋め尽くします。\r\nカタクリを見ることができる期間はわずか数週間ですが、この間、カタクリの開花状況を随時掲載していきますのでご覧ください。",
    "prefName": "北海道",
    "address": "北海道深川市一已町字一己",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2139,
    "name": "しびの岬公園",
    "name_kana": "しびのさきこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "鮪（しび）の岬",
      "fileName": "base_01_364_01364KANKO2098075001.jpg",
      "copyright": ""
    },
    "descript": "岬の形がマグロの背に似ていることや、安山岩の柱状節理による独特の岩肌がマグロのウロコのように見えることから、鮪（しび）の岬と呼ばれ、北海道天然記念物に指定されています。\r\nまた、岬の上に公園があり、桜の名所として人気の景観スポットとなっています。",
    "prefName": "北海道",
    "address": "北海道爾志郡乙部町字花磯",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4337,
    "name": "桜山公園の桜",
    "name_kana": "さくらやまこうえんのさくら",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "桜山公園の桜",
      "fileName": "base_01_228_01228KANKO0008640001.jpg",
      "copyright": "無"
    },
    "descript": "桜山公園は、深川市内の桜の名所として知られる自然公園です。\r\n毎年春に開かれる「市民桜まつり」は、桜を見ながらバーべキューを楽しむ大勢の市民で賑わいます。\r\n公園内には、パークゴルフ場やランニングコースの桜山パワーアップロードがあります。",
    "prefName": "北海道",
    "address": "北海道深川市一已町字一已",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 319,
    "name": "宮の森公園",
    "name_kana": "みやのもりこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "宮の森公園",
      "fileName": "base_01_364_01364KANKO2098074001.jpg",
      "copyright": ""
    },
    "descript": "展望台からは日本海と町内を一望することができます。",
    "prefName": "北海道",
    "address": "北海道爾志郡乙部町字元町",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 876,
    "name": "高砂そば（趣のある建物）",
    "name_kana": "たかさごそば",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103578001.jpg",
      "copyright": "無"
    },
    "descript": "歴史を感じさせる門構えの老舗蕎麦屋。棟方志功も帰郷の際にはよく訪れました。\r\n\r\n昭和48年建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市親方町1-2",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 105,
    "name": "翡翠園",
    "name_kana": "ひすいえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "",
      "fileName": "base_15_216_15216KANKO2101486001.jpg",
      "copyright": ""
    },
    "descript": "翡翠の原石を始め多くの石を使用した本格的日本庭園",
    "prefName": "新潟県",
    "address": "新潟県糸魚川市蓮台寺2-11-1",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 1044,
    "name": "牛島のモクゲンジ群生地",
    "name_kana": "うしじまのもくげんじぐんせいち",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_35_210_35210KANKO2101364001.jpg",
      "copyright": ""
    },
    "descript": "モクゲンジは、ムクロジ科の落葉亜高木。\r\n群生地の牛島は、光市室積港から連絡船で20分ばかりの離島で、この島の周防灘に面した南斜面を中心にモクゲンジが分布しています。\r\n牛島のモクゲンジ群落は、1935年（昭和10）に日本で初めて発見されました。\r\n現在は全島で約3500本程度が大群落をなしています。",
    "prefName": "山口県",
    "address": "山口県光市牛島",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2193,
    "name": "菖蒲高原",
    "name_kana": "しょうぶこうげん",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "菖蒲高原",
      "fileName": "base_15_222_15222KANKO2098409001.jpg",
      "copyright": ""
    },
    "descript": "大島区南部を流れる保倉川。\r\nその源流、標高700mの丘陵地に広がる菖蒲高原は、林間キャンプ場やコテージ、野外ステージなどが整備されており、季節ごとに多彩なイベントが繰り広げられています。",
    "prefName": "新潟県",
    "address": "新潟県上越市大島区菖蒲2962-1",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 4514,
    "name": "千寿院の滝",
    "name_kana": "せんじゅいんのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "千寿院の滝",
      "fileName": "base_40_230_40230KANKO2089777001.jpg",
      "copyright": ""
    },
    "descript": "源氏から逃れ、身を潜めていた平重盛内室の千姫，福姫が水遊びをしたという幅１２ｍ、落差約１５ｍの美しい滝です。カエデやスギに囲まれ、白糸を引いたような姿がとても幻想的です。",
    "prefName": "福岡県",
    "address": "福岡県糸島市二丈満吉",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "801",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 49,
    "name": "鼻毛の池",
    "name_kana": "はなげのいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "鼻毛の池",
      "fileName": "base_15_222_15222KANKO2098274001.jpg",
      "copyright": ""
    },
    "descript": "春の芽吹きと秋の紅葉が美しい鼻毛の池は、大島区牛ヶ鼻と十日町市浦田にまたがっています。",
    "prefName": "新潟県",
    "address": "新潟県上越市大島区板山",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 4153,
    "name": "パノラマ展望台",
    "name_kana": "ぱのらまてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "びわ湖バレイ",
      "fileName": "base_25_201_25201KANKO2102564001.jpg",
      "copyright": ""
    },
    "descript": "スカイガーデン展望台・蓬莱山頂展望台・打見山頂展望台があり、雄大なびわ湖のパノラマが一望できます。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市木戸（びわ湖バレイ）",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 2267,
    "name": "ピリカウタ広場展望台",
    "name_kana": "ぴりかうたひろばてんぼうだい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "展望台から望む小島・大黒島",
      "fileName": "base_01_662_01662KANKO2103674001.jpg",
      "copyright": ""
    },
    "descript": "厚岸町床潭地区の高台にある展望台。太平洋を望むこの展望台からは漁業で賑わう床潭漁港、海鳥の繁殖地として知られる大黒島、小島を一望できる。昆布漁の時期になると、一斉に昆布漁場へ向かう漁船の光景が見ることができます。",
    "prefName": "北海道",
    "address": "北海道厚岸郡厚岸町床潭350番10・11",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 1283,
    "name": "西教寺庭園",
    "name_kana": "さいきょうじていえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "西教寺庭園と紅葉",
      "fileName": "base_25_201_25201KANKO2102410001.jpg",
      "copyright": ""
    },
    "descript": "西教寺には、小堀遠州作の庭園をはじめ、それぞれ趣が異なる４つの庭園があり、四季折々の風情を楽しむことができます。特に桃山から江戸初期に作庭された庫裏の枯山水庭園と客殿西側の池泉庭園は好対照をなしており、いずれも見事な造りになっています。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市坂本五丁目13-1",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 3884,
    "name": "前山公園",
    "name_kana": "まえやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_36_341_36341KANKO0041739001.jpg",
      "copyright": "無"
    },
    "descript": "石井町の南、通称「前山」の麓にある、自然を巧みに取り入れた総合公園です。昭和61年に完成した後、平成2～5年に「健康とやすらぎの町づくり」の一環として再整備されました。ここからは町内を一望でき、7.18haの広い敷地内に、カラフルなコンビネーション遊具のある子供広場、ジャブジャブ池、キャンプ場など、あらゆる施設が整っており、子供からお年寄りまで幅広く楽しむことができます。公園のもう一つの核はスポーツ施設で、多目的グラウンド・夜間照明の完備されたテニスコート・屋内体育館も整備され、スポーツ好きの町民に喜ばれています。",
    "prefName": "徳島県",
    "address": "徳島県名西郡石井町石井字石井１５２５-１",
    "areaName": "四国",
    "area": "7",
    "pref": "702",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3826,
    "name": "千葉家住宅（趣のある建物）",
    "name_kana": "ちばけじゅうたく",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103552001.jpg",
      "copyright": "無"
    },
    "descript": "切妻屋根、正面にはこみせが設けられているなど、町屋の形式が残る建物。近年まで「こうじ屋」と呼ばれ、漬物用の麹などを販売していました。\r\n\r\n昭和3年建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市楮町1-5",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 203,
    "name": "江間公園",
    "name_kana": "えまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "江間公園全景",
      "fileName": "base_22_225_22225KANKO2100907001.jpg",
      "copyright": "無"
    },
    "descript": "テニスコート（オムニコート2面）を備えた公園。週末は子ども連れの家族でにぎわいます。",
    "prefName": "静岡県",
    "address": "静岡県伊豆の国市南江間828-4",
    "areaName": "中部",
    "area": "4",
    "pref": "408",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 471,
    "name": "雁田のヒイラギ",
    "name_kana": "かりだのひいらぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_20_541_20541KANKO2098743001.jpg",
      "copyright": ""
    },
    "descript": "小布施町雁田にある樹齢推定730余年の古木。ヒイラギは葉の縁の鋸歯が特色であるが、老樹になるとこの棘（トゲ）が失われる特徴がある。当該樹の葉もすでにトゲが無く丸くなっている。この種の木としては珍しく大きな古木で、根元の周囲は約3ｍ、樹高約20ｍ、枝張りの範囲は約10ｍもあります。",
    "prefName": "長野県",
    "address": "長野県上高井郡小布施町雁田789",
    "areaName": "中部",
    "area": "4",
    "pref": "406",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2190,
    "name": "長串山公園（展望所）",
    "name_kana": "なぐしやまこうえん（てんぼうしょ）",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "長串山公園(1)",
      "fileName": "base_42_202_42202KANKO2097268001.jpg",
      "copyright": "無"
    },
    "descript": "つつじの名所として有名な長串山公園の展望所。九十九島の絶景を眺めることができます。\r\n平戸及び北九十九島を一望できる標高234mの長串山の斜面一帯に広がる公園であり、西海国立公園の集団施設地区となっています。久留米つつじ、平戸つつじ10万本咲き誇る群生は九州各地から来訪する観光客の目を楽しませ、春季には辺り一帯が赤やピンクに染まり、つつじ祭りを盛大に開催します。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市鹿町町長串174-12",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 3115,
    "name": "大開の棚田",
    "name_kana": "おおびらきのたなだ",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "大開の棚田",
      "fileName": "base_15_205_15205KANKO2075475001.jpg",
      "copyright": "無"
    },
    "descript": "農道の傾斜を緩やかにするために、ほ場が菱形に区画されています。整然とした景観が楽しめます。※冬期間は雪のため、行くことができません。",
    "prefName": "新潟県",
    "address": "新潟県柏崎市高柳町門出",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 3965,
    "name": "古子の紅梅",
    "name_kana": "ふるこのこうばい",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "古子の紅梅と御嶽山",
      "fileName": "base_21_220_21220KANKO2090093001.jpg",
      "copyright": ""
    },
    "descript": "古子の紅梅は、県下でも数少ない大木であり、八重咲きの紅梅としては珍しいとされています。推定樹齢700年といわれ、何度かの傷を受け、今は大枝の1本を修復した状態です。ここからは眺めもよく、花の季節には残雪をいただいた御嶽を背景にした紅梅が一段と美しいものです。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市小坂町長瀬",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1687,
    "name": "長峰池",
    "name_kana": "ながみねいけ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "長峰池",
      "fileName": "base_15_222_15222KANKO2098276001.jpg",
      "copyright": ""
    },
    "descript": "にいがた景勝100選の第17位に選ばれた、美しい景観の長峰池。古砂丘層からの湧水池で、水生植物や昆虫たちの貴重な生息地でもあります。\r\n周囲を巡る散策コースは、春は桜、秋は紅葉と季節のうつろいが楽しめます。",
    "prefName": "新潟県",
    "address": "新潟県上越市吉川区長峰",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 4230,
    "name": "キムアネップ岬",
    "name_kana": "きむあねっぷみさき",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "キムアネップ岬",
      "fileName": "base_01_552_01552KANKO0007097001.jpg",
      "copyright": "無"
    },
    "descript": "サロマ湖に突き出たキムアネップ岬は原生植物の宝庫。ハマナス・センダイハギ・ヒオウギアヤメなどが春から夏にかけて咲きそろい、秋にはサンゴ草が赤いじゅうたんを広げます。",
    "prefName": "北海道",
    "address": "北海道常呂郡佐呂間町字幌岩",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 757,
    "name": "霜降山",
    "name_kana": "しもふりやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_35_202_35202KANKO2090324001.jpg",
      "copyright": ""
    },
    "descript": "別名城山といい、県内に残る山城としては最大の規模をもっています。\r\n厚東氏の居城があった山で、史跡と伝説に富んでいます。\r\nまた、霜降山スカイラインとして眺望は雄大でハイキングの好適地であるとともに、野鳥の宝庫でバードウオッチングに適しています。",
    "prefName": "山口県",
    "address": "山口県宇部市厚東区",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 2127,
    "name": "関崎海星館",
    "name_kana": "せきざきかいせいかん",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "関崎海星館",
      "fileName": "base_44_201_44201KANKO2099073001.jpg",
      "copyright": ""
    },
    "descript": "昼は太陽のプロミネンスと国東・別府・四国・津久見方面が300度の大パノラマとして堪能でき、夜は漁火・星空が観察できる。レストランを併設。",
    "prefName": "大分県",
    "address": "大分県大分市佐賀関",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 3151,
    "name": "養父神社の紅葉",
    "name_kana": "やぶじんじゃのこうよう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "養父神社の紅葉",
      "fileName": "base_28_222_28222KANKO2101985001.jpg",
      "copyright": "無"
    },
    "descript": "兵庫県下でも有数の紅葉の名所として、11月上旬ごろには多くの観光客やカメラマンでにぎわいます。",
    "prefName": "兵庫県",
    "address": "兵庫県養父市養父市場840",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1068,
    "name": "神崎鼻園地（本土最西端）",
    "name_kana": "こうざきばなえんち（ほんどさいせいたん）",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "神崎鼻園地（本土最西端）",
      "fileName": "base_42_202_42202KANKO2097245001.jpg",
      "copyright": "無"
    },
    "descript": "西海国立公園の一角にあり、日本本土最西端に位置し、そのシンボルモニュメントを設置しています。海に隣接するため、親水性が高く、また五島列島まで見える展望広場からの、水平線へ落ちる夕日は格別です。",
    "prefName": "長崎県",
    "address": "長崎県佐世保市小佐々町楠泊354-1",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1318,
    "name": "弁ケ滝",
    "name_kana": "べんがたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "弁ケ滝",
      "fileName": "base_18_206_18206KANKO0005559001.jpg",
      "copyright": ""
    },
    "descript": "落差約40メートルの滝。法恩寺山の中の平から南西へ流れ出る谷出川が、流路を南へと転じるところ、標高約830メートルの地点で見られます。また”越前地理指南”に、「漲拾二丈、往昔弁と云ル児此滝壺に身を投たる由、卒塔婆あり」と記されており、この滝に身を投げた和光と弁の君との悲恋物語が名前の由来ともいわれているとか。広域基幹林道法恩寺線の暮見から入り、弁ヶ滝標識より10分程度で到着します。滝周辺は、紅葉のきれいな場所としても有名です。",
    "prefName": "福井県",
    "address": "福井県勝山市平泉寺町平泉寺 林道法恩寺線沿い",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4426,
    "name": "寺町通り",
    "name_kana": "てらまちどおり",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_18_205_18205KANKO0016810001.jpg",
      "copyright": "無"
    },
    "descript": "今から約400年以上前、織田信長の部将金森長近公が大野へ入封後、京の都に模して碁盤の目の町づくりをはじめました。町の東端にお寺を集めて「寺町」をつくり、そこから西に向かって、五番・四番・三番・二番・本町通りを配置したのです。南北に並んだ約20ヶ寺が、市民のこころの拠り所としての長い伝統をはぐくんできました。現在、「寺町」という名は行政上はありませんが、城下町大野を象徴する町並みとして、人々にやすらぎを与えています。",
    "prefName": "福井県",
    "address": "福井県大野市日吉町、元町、錦町",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 3940,
    "name": "森林公園　雨の森",
    "name_kana": "しんりんこうえん　あめのもり",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "展望台からの眺め",
      "fileName": "base_30_202_30202KANKO2092331001.jpg",
      "copyright": ""
    },
    "descript": "森林公園雨の森からも景色を楽しむことはできますが、そこから２，３分上がると展望台があります。展望台からは、海南から和歌山市、遠くは紀淡海峡あたりまで望むことができます。視界も広く、高度もあるので、絶好の夜景スポットとなっています。\r\nまた、和歌山の夕陽100選にも選ばれています。",
    "prefName": "和歌山県",
    "address": "和歌山県海南市山田106",
    "areaName": "関西",
    "area": "5",
    "pref": "504",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 3696,
    "name": "琵琶湖",
    "name_kana": "びわこ",
    "categoryName": "自然景観",
    "genreName": "湖沼",
    "photo": {
      "name": "琵琶湖",
      "fileName": "base_25_201_25201KANKO2102293001.jpg",
      "copyright": ""
    },
    "descript": "滋賀県の面積の1/6を占める日本最大・最古の湖。クルージングやボート遊び、湖沿いをゆったり散策したり雄大な自然の中でたくさんのレジャーが楽しめます。1950年国定公園に指定されたのを機に選定された琵琶湖八景の風光明媚な景観は、多くの詩歌や絵画にも表されています。",
    "prefName": "滋賀県",
    "address": "滋賀県大津市柳が崎5",
    "areaName": "関西",
    "area": "5",
    "pref": "502",
    "category": "1",
    "genre": "103"
  },
  {
    "serial": 975,
    "name": "流星・銀河の滝",
    "name_kana": "りゅうせい・ぎんがのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "流星・銀河の滝",
      "fileName": "base_01_457_01457KANKO0006200002.jpg",
      "copyright": "無"
    },
    "descript": "向かって右側が、1本の滝となって力強く流れる流星の滝で、向かって左側が、細く繊細な白糸の様に流れ落ちる銀河の滝。別名、男滝、女滝とも呼ばれており、日本の滝100線に選ばれております。",
    "prefName": "北海道",
    "address": "北海道上川郡上川町字層雲峡",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1246,
    "name": "木地山高原",
    "name_kana": "きじやまこうげん",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "木地山高原",
      "fileName": "base_05_207_05207KANKO2092502001.jpg",
      "copyright": ""
    },
    "descript": "桁倉沼、田螺沼、苔沼などが点在する明るい草原帯の高原。湿原植物が多く、自然観察もお勧め。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市皆瀬",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 4780,
    "name": "桜淵公園",
    "name_kana": "さくらぶちこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "桜淵公園",
      "fileName": "base_23_221_23221KANKO2089535001.jpg",
      "copyright": ""
    },
    "descript": "豊川河畔、約2,500本の桜があり、三河の嵐山とも称され3月下旬～4月中旬には「さくらまつり」が開催され、吉野桜や山桜、八重桜など約２０００本の桜が咲き誇る。さくらまつり期間中は、夜間照明が入りナイトタイムも美観。\r\n8月13日には「新城納涼花火大会」が開催される。また、秋の紅葉も見事である。\r\n大芝生園地、多目的運動場、テニスコートなどがある憩いの場。",
    "prefName": "愛知県",
    "address": "愛知県新城市庭野字八名井田",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3118,
    "name": "蕪島ウミネコ繁殖地",
    "name_kana": "かぶしまうみねこはんしょくち",
    "categoryName": "動・植物",
    "genreName": "動物",
    "photo": {
      "name": "",
      "fileName": "base_02_203_02203KANKO2100976001.jpg",
      "copyright": ""
    },
    "descript": "島を埋める菜の花（方言でカブという）の中を数万羽が乱舞する。日本の音風景百選の選定地。三陸復興国立公園の北の玄関口。",
    "prefName": "青森県",
    "address": "青森県八戸市鮫町（蕪島）",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "401"
  },
  {
    "serial": 1549,
    "name": "河川敷公園",
    "name_kana": "かせんじきこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_28_210_28210KANKO2025005002.jpg",
      "copyright": "無"
    },
    "descript": "一級河川「加古川」の堤防下にある両荘地区・米田地区・河原地区・新神野地区それぞれの河川敷にはテニスコートやグラウンド、自由広場など、レクリエーションの場として利用できる設備が整っています。\r\n\r\n春になると、からし菜の花が咲き、四季を通じてバードウォッチングも楽しめます。",
    "prefName": "兵庫県",
    "address": "兵庫県加古川市加古川町 米田町 上荘町 神野町",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 171,
    "name": "マクンベツ湿原",
    "name_kana": "まくんべつしつげん",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_01_235_01235KANKO2099782001.jpg",
      "copyright": ""
    },
    "descript": "約４５ｈａの湿地帯に広がる、北海道一のミズバショウの群生地",
    "prefName": "北海道",
    "address": "北海道石狩市石狩川河口橋周辺河川敷",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 2173,
    "name": "龍福寺の森",
    "name_kana": "りゅうふくじのもり",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "龍福寺の森",
      "fileName": "base_12_215_12215KANKO2009032001.jpg",
      "copyright": "無"
    },
    "descript": "緑深い木々に抱かれるように佇む龍福寺は、不動明王とその使いである制多迦（せいたか）、矜羯羅（こんから）を本尊とする寺院です。 近隣の人々や九十九里の漁師の信仰も厚く、岩井滝不動とも呼ばれる境内には滝が流れ、緑豊かな景観のなか、四季の移ろいを感じられる癒しのスポットとなっています。",
    "prefName": "千葉県",
    "address": "千葉県旭市岩井120",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4471,
    "name": "池尻環濠集落",
    "name_kana": "いけじりかんごうしゅうらく",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "池尻環濠",
      "fileName": "base_29_202_29202KANKO2097660001.jpg",
      "copyright": ""
    },
    "descript": "環濠の一部が整備され散策路になっています。",
    "prefName": "奈良県",
    "address": "奈良県大和高田市池尻",
    "areaName": "関西",
    "area": "5",
    "pref": "503",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 2450,
    "name": "味真野小学校　桜",
    "name_kana": "あじまのしょうがっこうさくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "味真野小学校　桜",
      "fileName": "base_18_209_18209KANKO2103850001.jpg",
      "copyright": ""
    },
    "descript": "味真野小学校の校庭の真ん中にあるこの桜は、桜としてはまれにみる大木で、市の文化財に指定されている。4月の開花時期には期間限定で夜のライトアップが行われる。",
    "prefName": "福井県",
    "address": "福井県越前市池泉町9-1",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4019,
    "name": "米山",
    "name_kana": "よねやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "米山",
      "fileName": "base_15_222_15222KANKO2098422001.jpg",
      "copyright": ""
    },
    "descript": "優雅な山容から「越後富士」と呼ばれる霊峰米山。\r\n上越市と柏崎市の境に位置し、民謡「三階節」や三河（愛知県）の鳳来寺薬師、日向（宮崎県）の法華嶽薬師と並んで日本三大薬師の一つとして知られる標高993mの山です。\r\n米山とはその名が示すように、泰澄大師の弟子・沙弥が海を渡る強欲な船主から米俵を五輪山（今の米山）に向けて飛ばしたという伝説に由来します。\r\n山頂までは約1時間のコースと約2時間のコースがあり、老若男女を問わず家族連れで気軽に登れる山です。",
    "prefName": "新潟県",
    "address": "新潟県上越市柿崎区下牧958",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 4143,
    "name": "市原湖畔美術館",
    "name_kana": "いちはらこはんびじゅつかん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_12_219_12219KANKO0044293001.jpg",
      "copyright": "無"
    },
    "descript": "高滝湖の畔にある美術館。常設展示として世界的銅版画家である地元鶴舞在住の深沢幸雄氏の記念室や現代アートを中心とした魅力ある企画展、イベントを開催している。また、アメリカ在住の作家「ヴィト・アコンチ」氏の他、著名な作家による５作品の恒久展示作品が設置されている。敷地内にはミュージアム棟の他にレストラン棟も併設され、イタリアンレストラン「ＰＩＺＺＥＲＩＡ　ＢＯＳＳＯ」が営業している。藤原式揚水機を模した高さ２８ｍの展望塔が建ち、そこからの眺めは「ちば眺望１００景」に選定されている。",
    "prefName": "千葉県",
    "address": "千葉県市原市不入75-1",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 809,
    "name": "木地山のコケ沼湿原植物群落",
    "name_kana": "きじやまのこけぬましつげんしょくぶつぐんらく",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "木地山のコケ沼湿原植物群落",
      "fileName": "base_05_207_05207KANKO2092617001.jpg",
      "copyright": ""
    },
    "descript": "ミズゴケを基とする浮島が発達した湿原。約40数種の植物が群生する。木地山高原には趣を異にする田螺沼、桁倉沼など大小6つの沼がある。",
    "prefName": "秋田県",
    "address": "秋田県湯沢市川向桁倉",
    "areaName": "東北",
    "area": "2",
    "pref": "203",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1205,
    "name": "戸外炉峠",
    "name_kana": "ととろとうげ",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "戸外炉峠展望台からの風景",
      "fileName": "base_01_228_01228KANKO2010401002.jpg",
      "copyright": "無"
    },
    "descript": "戸外炉峠駐車公園は、アグリ工房まあぶからさらに道道79号を上に登った場所にあります。\r\n 季節毎に様々な魅力を見せてくれる深川の風景を望むことができます。街が夕闇に包まれる頃、足を運びたくなる場所の一つとして人気です。\r\n 星座をイメージしライトアップした夜景はまさに大プラネタリウムです。",
    "prefName": "北海道",
    "address": "北海道深川市音江町字国見",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 2695,
    "name": "三ヶ沢の乳イチョウ",
    "name_kana": "みかざわのちちいちょう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_06_428_06428KANKO0114654001.jpg",
      "copyright": "無"
    },
    "descript": "霊輝院の境内にある県指定文化財（天然記念物）。枝から大小多数の乳枝が真下に垂れ下がっているため、乳イチョウと呼ばれています。根元には安産地蔵が祀られ、古くから乳の出を願う人々の信仰を集めています。乳柱が土中に達しているのは珍しく、この木は樹齢350年以上と推定されます。",
    "prefName": "山形県",
    "address": "山形県東田川郡庄内町三ヶ沢字白山口48　霊輝院境内",
    "areaName": "東北",
    "area": "2",
    "pref": "205",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4318,
    "name": "野山北・六道山公園里山体験施設",
    "name_kana": "のやまきた・ろくどうやまこうえんさとやまたいけんしせつ",
    "categoryName": "施設景観",
    "genreName": "郷土景観",
    "photo": {
      "name": "里山民家",
      "fileName": "base_13_223_13223KANKO2011264001.jpg",
      "copyright": "無"
    },
    "descript": "狭山丘陵周辺に実在した江戸時代の民家を新築・復元した「母屋」を中心に「蔵」、「納屋」、「作業小屋」などがあり、里山を満喫できる、楽しいイベントを実施しています。「茅葺き屋根」や「いろり」、「かまど」など、昔なつかしいものがたくさんあります。",
    "prefName": "東京都",
    "address": "東京都武蔵村山市岸2-32",
    "areaName": "関東",
    "area": "3",
    "pref": "306",
    "category": "2",
    "genre": "202"
  },
  {
    "serial": 3480,
    "name": "シャクナゲ",
    "name_kana": "しゃくなげ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "シャクナゲ",
      "fileName": "base_26_407_26407KANKO0131386001.jpg",
      "copyright": "無"
    },
    "descript": "京丹波町の最高峰である長老ヶ岳では、４月下旬から５月上旬にかけて、シャクナゲの群生を見ることができる。",
    "prefName": "京都府",
    "address": "京都府船井郡京丹波町仏主",
    "areaName": "関西",
    "area": "5",
    "pref": "505",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1028,
    "name": "ひるがの高原の水バショウ",
    "name_kana": "ひるがのこうげんのみずばしょう",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO0118174001.jpg",
      "copyright": "無"
    },
    "descript": "4月下旬頃～5月上旬頃に見頃になるひるがの高原の水バショウ。水バショウの群生地としては日本最南限ともいわれている。ひるがの高原内でいくつが群生地があり多少見頃も異なる。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市高鷲町ひるがの",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 3254,
    "name": "加藤味噌醤油醸造元（趣のある建物）",
    "name_kana": "かとうみそしょうゆじょうぞうもと",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103565001.jpg",
      "copyright": "無"
    },
    "descript": "市内でも数少なくなった金文字看板と、創業当時のたたずまいを残した建物。加藤坂（通称）からの風景は、どこか懐かしささえ感じられます。\r\n\r\n明治4年建築\r\n\r\n※「趣のある建物」指定制度とは\r\n弘前市には、弘前城をはじめとする歴史的な建造物や、明治・大正期の洋風建築物などの文化財が数多く残されています。また、文化財には指定されていないものの、歴史と文化が息づく情緒豊かな建物も数多く点在しています。\r\nこれら弘前の風情を醸し出している古い建物を「趣のある建物」として指定し、市民や観光客に発信することで、弘前の新たな魅力の発見や、城下町としての奥行きを体感してもらうことを目的とした制度です。",
    "prefName": "青森県",
    "address": "青森県弘前市新寺町153",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 891,
    "name": "美山公園/美山公園・博物館",
    "name_kana": "みやまこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_15_216_15216KANKO2101479001.jpg",
      "copyright": ""
    },
    "descript": "日本海、北アルプスがぐるっと見渡せる高台にある美山公園。\r\n　春には約600本の桜が咲き誇り、残雪に輝く山々とともに見事な景観を描き出す。\r\n　園内にはフォッサマグナミュージアム、長者ケ原遺跡公園、長者ケ原考古館、各種スポーツ設備、キャンプ場等が整備されている。",
    "prefName": "新潟県",
    "address": "新潟県糸魚川市大野",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1856,
    "name": "マーメイドテラス（人魚の像）",
    "name_kana": "まーめいどてらす（にんぎょのぞう）",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "",
      "fileName": "base_18_204_18204KANKO0024536001.jpg",
      "copyright": "無"
    },
    "descript": "ここから見える海に沈む夕日は絶品です。一度ご覧ください。\r\n　近くには人魚の浜海岸として近年、特に整備改良され市街から歩いていける海水浴場があり、突堤からは釣りも楽しめます。\r\n　このテラスから色々な種類の椿を植樹し、小浜公園まで８００ｍほどの散策道になっています。また、海に向かう歩道に埋め込まれた「椿のレリーフ」をたどり約５１０ｍ歩くと八百比丘尼入定洞・空印寺へ着きます。\r\n　周辺には八幡神社、多くの寺、格子戸の家々が軒を連ね情緒あふれる町並みが散策できます。\r\n　人魚の像一対は八百姫伝説にちなみ昭和５１年４月に配置しました。人家の密集地であるため防火に要した堀川を、改修したときに橋の両端に置いたものです。",
    "prefName": "福井県",
    "address": "福井県小浜市日吉",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 1804,
    "name": "菖蒲神社のフジ",
    "name_kana": "しょうぶじんじゃのふじ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "菖蒲神社の藤",
      "fileName": "base_11_232_11232KANKO0115961001.jpg",
      "copyright": "無"
    },
    "descript": "　根回り9.0メートル、幹回り各1.5メートル、フジ棚面積238平方メートル。野田フジという園芸種で、300年を越す樹齢と考えられています。フジの下にあった池を埋めて棚を作ったところ、急に勢いが盛んになり、1.8メートルにも達する長さの花房を付けるようになったといわれています。おりしも大正2年のことで、大正天皇の即位にちなんで「君万歳のフジ」と名付けられました。現在、勢いはやや衰えていますが、毎年ゴールデンウィークの頃にはみごとな花を咲かせています。",
    "prefName": "埼玉県",
    "address": "埼玉県久喜市菖蒲町菖蒲",
    "areaName": "関東",
    "area": "3",
    "pref": "304",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4458,
    "name": "大洲の町並み（おはなはん通り）",
    "name_kana": "-",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "おはなはん通り",
      "fileName": "base_38_207_38207KANKO2043267001.jpg",
      "copyright": "無"
    },
    "descript": "肱南の市街地の東端に、「おはなはん通り」があります。名前は昭和41年のNHK朝のテレビドラマ「おはなはん」のロケが行われたことから由来しています。\r\nここには、江戸時代の町割と家並等が忠実に残されており、当時の庶民の生活の一端を知ることができます。北側の蔵並びは商屋のもので、南側は武家屋敷でした。また、この通りは、商屋と武家屋敷の境界にあたるためと、城より臥龍の地にある藩主の別邸へのお成道とし使用されていたため他の通りよりも広くなっていると言われており、他にも商屋の火事が武家屋敷に飛び火しないように配慮していたとも考えられています。",
    "prefName": "愛媛県",
    "address": "愛媛県大洲市大洲",
    "areaName": "四国",
    "area": "7",
    "pref": "703",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 369,
    "name": "戸次本町町並み",
    "name_kana": "へつぎほんまちまちなみ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_44_201_44201KANKO2098854001.jpg",
      "copyright": ""
    },
    "descript": "戸次本町は、江戸末期より大野川沿いの水陸の要衝で、日向街道の「在町」でした。帆足本家酒造蔵をはじめ町並みが整備されています。",
    "prefName": "大分県",
    "address": "大分県大分市戸次本町",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "804",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 4524,
    "name": "道立野幌総合運動公園",
    "name_kana": "どうりつのっぽろそうごううんどうこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "野幌総合運動公園",
      "fileName": "base_01_217_01217KANKO0042803001.jpg",
      "copyright": "無"
    },
    "descript": "はまなす国体のメイン会場になった運動公園。スポーツ施設を囲むように散策路などもあり、夏にはハイキングやピクニックなども楽しめ、ファミリースポーツのメッカにもなっています。",
    "prefName": "北海道",
    "address": "北海道江別市西野幌481",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 922,
    "name": "松田山ハーブガーデン",
    "name_kana": "まつだやまはーぶがーでん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "松田山ハーブガーデン　ハーブ館の写真",
      "fileName": "base_14_363_14363KANKO0040231001.jpg",
      "copyright": "無"
    },
    "descript": "松田山の山腹からまちをみおろす円筒形のハーブ館はここにあります。南斜面いっぱいに広がるハーブガーデンからは相模湾沖や足柄平野が見渡せます。「空中庭園」のような園内をめぐる小径を歩けば、景色のパノラマと季節ごとのハーブが楽しめる他、ハーブ館内のレストランや体験工房、売店で生活の中にハーブを上手にとりいれる方法を知ることもできます。",
    "prefName": "神奈川県",
    "address": "神奈川県足柄上郡松田町松田惣領2951",
    "areaName": "関東",
    "area": "3",
    "pref": "307",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 1224,
    "name": "フォッサマグナパーク/美山公園・博物館",
    "name_kana": "ふぉっさまぐなぱーく",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_15_216_15216KANKO2101477001.jpg",
      "copyright": ""
    },
    "descript": "ジオパークの名を世界で最初に冠した野外博物館です。",
    "prefName": "新潟県",
    "address": "新潟県糸魚川市根小屋2484-1",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 39,
    "name": "牛島",
    "name_kana": "うしま",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "",
      "fileName": "base_35_210_35210KANKO2101346001.jpg",
      "copyright": ""
    },
    "descript": "室積半島の南方約８kmの周防灘上にあり、光市で人のすむ唯一の島。\r\n全島がほぼ山地で、南側には県指定天然記念物のモクゲンジの群生地があります。",
    "prefName": "山口県",
    "address": "山口県光市牛島",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2303,
    "name": "龍姫湖のさと温井",
    "name_kana": "りゅうきこのさとぬくい",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "龍姫湖のさと温井",
      "fileName": "base_34_368_34368KANKO0045821001.jpg",
      "copyright": "無"
    },
    "descript": "カレー専門店　toretamon（トレタモン）を中心に、公園には大型遊具があり、子どもに大人気。芝生広場もあるので、子ども連れで楽しめる。",
    "prefName": "広島県",
    "address": "広島県山県郡安芸太田町温井",
    "areaName": "中国",
    "area": "6",
    "pref": "602",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 4075,
    "name": "仙樽の滝",
    "name_kana": "せんだるのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "仙樽の滝",
      "fileName": "base_21_206_21206KANKO2051704001.jpg",
      "copyright": "無"
    },
    "descript": "落差約14ｍ",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市付知町下浦",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 2109,
    "name": "黒江の町並み",
    "name_kana": "くろえのまちなみ",
    "categoryName": "施設景観",
    "genreName": "町並み",
    "photo": {
      "name": "",
      "fileName": "base_30_202_30202KANKO2092330001.jpg",
      "copyright": ""
    },
    "descript": "黒江は漆器業を唯一の産業として、古くから発展してきた漆器の町である。その歴史は室町時代にまでさかのぼり、江戸時代に入って「紀州漆器」「黒江塗」と呼ばれ、全国的に有名になった。戦後の産業の近代化傾向は徐々に職住一体の形成から分離の方向を引き起こし、黒江の町並みも川端通りを中心とする街区から周辺に拡散するようになった。",
    "prefName": "和歌山県",
    "address": "和歌山県海南市黒江地区",
    "areaName": "関西",
    "area": "5",
    "pref": "504",
    "category": "2",
    "genre": "201"
  },
  {
    "serial": 889,
    "name": "袈裟丸山",
    "name_kana": "けさまるやま",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_10_212_10212KANKO2087429001.jpg",
      "copyright": ""
    },
    "descript": "奥袈裟丸は、後奥袈裟丸山、前奥袈裟丸、二子山からなるみどり市随一の山です。カタクリ、シャクナゲ、ツツジの宝庫で春の新緑、秋の紅葉も素晴らしく、登山やハイキングを楽しむことができます。",
    "prefName": "群馬県",
    "address": "群馬県みどり市東町",
    "areaName": "関東",
    "area": "3",
    "pref": "303",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 489,
    "name": "椛の湖自然公園",
    "name_kana": "はなのこしぜんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "椛の湖自然公園",
      "fileName": "base_21_206_21206KANKO2018453001.jpg",
      "copyright": "無"
    },
    "descript": "一か所でのそば花作付面積5ヘクタールは岐阜県最大の規模です。秋にはあたり一面白い花が咲き、まるで白いじゅうたんの中にいるようです。9月末にはイベントも開催されます。",
    "prefName": "岐阜県",
    "address": "岐阜県中津川市坂下２１３８番地１１",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1847,
    "name": "天狗杉",
    "name_kana": "てんぐすぎ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "県天然記念物　天狗杉",
      "fileName": "base_02_445_02445KANKO0113681001.jpg",
      "copyright": "無"
    },
    "descript": "帯化に起因した樹梢の奇形が、天狗の座所を想像させて天狗杉の名をなしたものです。由来は明らかでありませんが、この杉は2代目天狗杉といわてれいます。\r\n胸高の周囲 約4.1m。樹高 約35m。樹齢 約350年。",
    "prefName": "青森県",
    "address": "青森県三戸郡南部町大字大向字長谷94-5",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 601,
    "name": "浜の川湧水",
    "name_kana": "はまのかわゆうすい",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "浜の川湧水",
      "fileName": "base_42_203_42203KANKO2100935001.jpg",
      "copyright": "無"
    },
    "descript": "島原の湧水は1792年（寛政4年）の島原大変時の群発地震による地殻変動によって誘発されたものと言われており、その中で代表的な水の名所と言われているのが、白土桃山2丁目にある「浜の川湧水」です。\r\n大変時にはここまで眉山が崩れ、できた海岸には清水が湧き出し、そこへ漁民が集まり「船津」がつくられていきました。 それで、浜ン水、浜ン川と呼ばれるようになりました。以来200年間絶えることなく湧き出しており、その量は一日370トン。地区の生活用水として大切に使われてきました。 \r\n潤う泉には、4つに区切られた洗い場があり、飲用水、洗い物、洗濯用など各用途によって分割して水を利用していくような仕組みになっており、現在もそのしきたりが守られて地元の方々が大事に守っています。",
    "prefName": "長崎県",
    "address": "長崎県島原市白土桃山二丁目",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 2394,
    "name": "坊ヶ池湖畔公園",
    "name_kana": "ぼうがいけこはんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "坊ヶ池湖畔公園",
      "fileName": "base_15_222_15222KANKO2098455001.jpg",
      "copyright": ""
    },
    "descript": "坊ヶ池は、標高約500メートルの小高い山の頂にあり、龍神伝説の池として有名です。\r\n名前の由来は、伝説にある池に住む龍神の子どもである「坊太郎」からきているといわれています。　\r\n坊ヶ池の規模は、満水面積で約12ヘクタール、湖周囲は約1.7キロメートル、水量約210万トン、最大水深33メートルと県内の自然湖では一番の深さです。\r\n古来より、ため池として下流の田畑を潤してきた命の湖で、平成22年には、「全国ため池百選」に選ばれました。",
    "prefName": "新潟県",
    "address": "新潟県上越市清里区青柳3380",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1172,
    "name": "石巻山",
    "name_kana": "いしまきさん",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "石巻山",
      "fileName": "base_23_201_23201KANKO0004009001.jpg",
      "copyright": "無"
    },
    "descript": "豊橋を象徴する、標高３５８ｍの自然豊かな山です。国の天然記念物となっている「石巻山石灰岩地植物群落」をはじめ、動物、昆虫なども数多く生息する自然の宝庫です。中腹には石巻神社（上社）があり、旅館や自然科学資料館もあります。",
    "prefName": "愛知県",
    "address": "愛知県豊橋市石巻町",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 2681,
    "name": "識名園",
    "name_kana": "しきなえん",
    "categoryName": "公園・庭園",
    "genreName": "庭園",
    "photo": {
      "name": "識名園",
      "fileName": "base_47_201_47201KANKO2097473001.jpg",
      "copyright": ""
    },
    "descript": "国王・尚家の別邸・庭園。迎賓館でもあったが戦禍を受けて閉鎖。1995年秋に復元。池を中心に建物や灯篭中国風の石橋などが配され、亜熱帯の樹木が美しい。",
    "prefName": "沖縄県",
    "address": "沖縄県那覇市字真地421-7",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "808",
    "category": "3",
    "genre": "302"
  },
  {
    "serial": 4083,
    "name": "余部鉄橋「空の駅」展望施設",
    "name_kana": "あまるべてっきょう「そらのえき」てんぼうしせつ",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "余部鉄橋「空の駅」（全景）",
      "fileName": "base_28_585_28585KANKO2090052001.jpg",
      "copyright": "無"
    },
    "descript": "明治４５年の完成から約１００年間、ＪＲ山陰本線の運行を支えてきた余部鉄橋。　平成２２年８月、新しくコンクリート橋に架け替えられましたが、ＪＲ餘部駅側の３本の橋脚は現地保存され、余部鉄橋「空の駅」展望施設として生まれ変わりました。　また、余部橋梁下には、展望施設へのアクセス通路や公園もあり、芝生張りの自由広場や余部鉄橋の橋脚跡を活用した東屋などでゆったりとした時間を過ごすことができます。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町香住区余部",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 3740,
    "name": "秀峰駒ヶ岳",
    "name_kana": "しゅうほうこまがたけ",
    "categoryName": "自然景観",
    "genreName": "山岳",
    "photo": {
      "name": "",
      "fileName": "base_01_345_01345KANKO0001702001.jpg",
      "copyright": "無"
    },
    "descript": "道南の秀峰駒ヶ岳。砂原岳１，１１３ｍ、剣ヶ峯１，１３１ｍからなります。こちらの２つの峰が特徴的な山ですが、見る角度により驚くほど姿を変えます。駒ヶ岳を２７０度に渡って囲む森町。ぜひ見て、登って、お楽しみください!!",
    "prefName": "北海道",
    "address": "北海道茅部郡森町森町",
    "areaName": "北海道",
    "area": "1",
    "pref": "101",
    "category": "1",
    "genre": "101"
  },
  {
    "serial": 1586,
    "name": "猿尾滝",
    "name_kana": "さるおだき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "猿尾滝",
      "fileName": "base_28_585_28585KANKO2089992003.jpg",
      "copyright": "無"
    },
    "descript": "滝の形が猿の尾に似ていることから名づけられた。滝は二段に形成されており、上段の滝は荒々しく男性的に直下する瀑布で、下段の滝は流麗で女性的な滝である。江戸時代に村岡藩主の山名公が「そうめん流し」を楽しんだと言われている。日本の滝百選の一つ。",
    "prefName": "兵庫県",
    "address": "兵庫県美方郡香美町村岡区日影",
    "areaName": "関西",
    "area": "5",
    "pref": "507",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3126,
    "name": "深山のブナ林",
    "name_kana": "みやまのぶなばやし",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "深山のブナ林",
      "fileName": "base_15_222_15222KANKO2098264001.jpg",
      "copyright": ""
    },
    "descript": "牧峠周辺のブナの原生林は、新緑から紅葉の季節まで鮮やかな美しさで訪れた人の心を彩ります。\r\nまた、晴れた日には高田平野から日本海まで望むことができます。",
    "prefName": "新潟県",
    "address": "新潟県上越市牧区上牧",
    "areaName": "中部",
    "area": "4",
    "pref": "401",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 1524,
    "name": "根尾の滝",
    "name_kana": "ねおのたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_21_220_21220KANKO2090090001.jpg",
      "copyright": ""
    },
    "descript": "小坂町の数ある滝の中でも代表的な滝「根尾の滝」は小坂川 上流の濁河川にあり、輝石安山岩の大岩壁を一気に流れ落ちるこの滝は、「日本の滝100選」にも選ばれている名瀑です。途中、溶岩から成る大岸壁「あまどり岩」も臨むことができます。\r\nがんだて公園から先の遊歩道及び車道は冬季閉鎖となりますので、ご注意ください。",
    "prefName": "岐阜県",
    "address": "岐阜県下呂市小坂町落合",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 1573,
    "name": "百間滝",
    "name_kana": "ひゃっけんだき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "百間滝",
      "fileName": "base_23_221_23221KANKO2089573001.jpg",
      "copyright": ""
    },
    "descript": "日本最長の断層帯である中央構造線の深い谷の中にあり、滝つぼに断層が通っている。　強力な「気」が出ていると話題になっている。　滝頭に形のよいポットホールもある。",
    "prefName": "愛知県",
    "address": "愛知県新城市七郷一色　地内",
    "areaName": "中部",
    "area": "4",
    "pref": "409",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 3183,
    "name": "防府市向島の寒桜（蓬莱桜）",
    "name_kana": "ほうふしむこうしまのかんざくら（ほうらいざくら）",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "防府市向島の寒桜（蓬莱桜）",
      "fileName": "base_35_206_35206KANKO2102280001.jpg",
      "copyright": ""
    },
    "descript": "県指定天然記念物向島小学校の正面玄関南で生育しています。約90年前に向島尋常小学校の卒業生が記念植樹し、以来希望にあふれた数々の巣立ちの姿を見届けてきた寒桜。悠々とした姿は多くの人々から愛されています。\r\nつぼみは紅紫色、花は開くと淡紅紫色（たんこうししょく）で後にやや濃くなります。他のサクラとくらべて開花時期が早いのが特徴です。\r\n※校庭内にあるため、授業の妨げにならないように注意してください。",
    "prefName": "山口県",
    "address": "山口県防府市大字向島775",
    "areaName": "中国",
    "area": "6",
    "pref": "605",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4108,
    "name": "米の山",
    "name_kana": "こめのやま",
    "categoryName": "自然景観",
    "genreName": "高原",
    "photo": {
      "name": "米の山",
      "fileName": "base_45_206_45206KANKO2101700001.jpg",
      "copyright": "無"
    },
    "descript": "標高１９２Ｍの米の山には展望台があり日向灘の眺めがすばらしく、パラグライダーの基地にもなっています。\r\n \r\nまた日向市内が一望でき夜景のスポットとしても有名です",
    "prefName": "宮崎県",
    "address": "宮崎県日向市日知屋686-159",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "806",
    "category": "1",
    "genre": "102"
  },
  {
    "serial": 2562,
    "name": "国見岳森林公園",
    "name_kana": "くにみだけしんりんこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "国見岳森林公園",
      "fileName": "base_18_201_18201KANKO2086391001.jpg",
      "copyright": "無"
    },
    "descript": "当園は、福井市西北部に位置する国見岳（標高656ｍ）の山頂に位置し、越前加賀国定公園の美しい海岸線や福井市街地を含む福井平野を眼下に望むことができます。また、林間キャンプやバーベキュー、キャンプファイアーなどができるとともに、季節ごとに色とりどりの樹木や野鳥を見ながらの自然散策が楽しめる自然豊かな森林公園です。",
    "prefName": "福井県",
    "address": "福井県福井市国見元町22字吉平山6-1",
    "areaName": "中部",
    "area": "4",
    "pref": "404",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 3515,
    "name": "菖蒲城趾あやめ園の花しょうぶ",
    "name_kana": "しょうぶじょうしあやめえんのはなしょうぶ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "菖蒲城趾あやめ園の花しょうぶ",
      "fileName": "base_11_232_11232KANKO0138699001.jpg",
      "copyright": "無"
    },
    "descript": "菖蒲城は康正２年（１４５６年）古河公方足利成氏の家臣、金田式部則綱が築いたと伝えられています。城の完成した日が５月５日の菖蒲の節句だったので、その名がついたとも言われています。\r\n現在は菖蒲城趾あやめ園として整備され、６月上旬から中旬にかけて色とりどりの花しょうぶ（５０品種：１６，０００株）が咲き揃います。園内にはあずま屋やベンチ、木道があり散策に便利です。\r\n　あやめ園の門を入ってすぐの畑。ここは毎年鮮やかに花が咲き誇る場所です。ここをぐるりと一周できるようにしました。いろいろな角度で、より近くで花を見ることができるようになります。\r\n　また、これまで以上にきめ細やかに花しょうぶと向き合っています。\r\n　今年の菖蒲城趾あやめ園、ぜひご期待ください。",
    "prefName": "埼玉県",
    "address": "埼玉県久喜市菖蒲町新堀",
    "areaName": "関東",
    "area": "3",
    "pref": "304",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4770,
    "name": "小中大滝",
    "name_kana": "こなかおおたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "",
      "fileName": "base_10_212_10212KANKO2087408001.jpg",
      "copyright": ""
    },
    "descript": "壮大なスケールを誇る滝。最大傾斜44％の階段式つり橋「けさかけ橋」からの眺めは絶景です。",
    "prefName": "群馬県",
    "address": "群馬県みどり市東町小中",
    "areaName": "関東",
    "area": "3",
    "pref": "303",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 960,
    "name": "愛宕山展望台・湯かむりの塔",
    "name_kana": "あたごやまてんぼうだい・ゆかむりのとう",
    "categoryName": "施設景観",
    "genreName": "展望施設",
    "photo": {
      "name": "",
      "fileName": "base_31_302_31302KANKO2096756001.jpg",
      "copyright": ""
    },
    "descript": "愛宕山公園から岩井温泉郷が一望出来ます。",
    "prefName": "鳥取県",
    "address": "鳥取県岩美郡岩美町岩井",
    "areaName": "中国",
    "area": "6",
    "pref": "603",
    "category": "2",
    "genre": "203"
  },
  {
    "serial": 4407,
    "name": "分水嶺公園",
    "name_kana": "ぶんすいれいこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "",
      "fileName": "base_21_219_21219KANKO0043026001.jpg",
      "copyright": "無"
    },
    "descript": "ひるがの高原は標高約875mで、大日ヶ岳から流れてきた水はここを分水嶺として太平洋側と日本海側に分かれて流れていきます。分水嶺公園は、水が分かれる様子が一目でわかるように整備された公園で、国道156号線に面しています。",
    "prefName": "岐阜県",
    "address": "岐阜県郡上市高鷲町ひるがの",
    "areaName": "中部",
    "area": "4",
    "pref": "407",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 1565,
    "name": "刑部岬",
    "name_kana": "ぎょうぶみさき",
    "categoryName": "自然景観",
    "genreName": "海岸景観",
    "photo": {
      "name": "展望館からの眺望",
      "fileName": "base_12_215_12215KANKO0034228002.jpg",
      "copyright": "無"
    },
    "descript": "刑部岬は、屏風ケ浦の南端にあり九十九里浜との境となっている高さ約60mの断崖です。岬からの眺めは素晴らしく、西方には九十九里浜が弧を描いて果てしなく続き、東には「東洋のドーバー」といわれる屏風ケ浦の景観を一望することができます。ここには飯岡灯台や公園、展望台があります。とくに展望台「飯岡刑部岬展望館～光と風～」は、自然環境についての学習や自然観察会の場としての機能を備えており、幅広く利用できる施設です。",
    "prefName": "千葉県",
    "address": "千葉県旭市上永井地先",
    "areaName": "関東",
    "area": "3",
    "pref": "305",
    "category": "1",
    "genre": "105"
  },
  {
    "serial": 2010,
    "name": "行者滝",
    "name_kana": "ぎょうじゃたき",
    "categoryName": "自然景観",
    "genreName": "河川景観",
    "photo": {
      "name": "行者滝",
      "fileName": "base_04_213_04213KANKO0005424001.jpg",
      "copyright": "無"
    },
    "descript": "行者滝は、高さ３０メートルから流れ落ちる姿が荒らしい男性的は魅力を秘め、年中枯れることがありません。\r\n　昔、栗駒山は山岳信仰の山でした。行者（山伏）や参拝する人が登山口にあたるこの滝で未を清めてから、栗駒山の御室にある駒形根神社（駒の神）奥院におまいりしたことから名づけられたものです。",
    "prefName": "宮城県",
    "address": "宮城県栗原市栗駒沼倉",
    "areaName": "東北",
    "area": "2",
    "pref": "204",
    "category": "1",
    "genre": "104"
  },
  {
    "serial": 4298,
    "name": "世界一のハナガカシ",
    "name_kana": "せかいちのはなかがし",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "世界一のハナガカシ",
      "fileName": "base_45_206_45206KANKO2101701001.jpg",
      "copyright": "無"
    },
    "descript": "この木は、地元の人たちには、材が赤みを帯びているところから「アカガシ」と呼ばれていますが、学術的には「ハナガカシ」というブナ科の仲間です。\r\n \r\nこの「ハナガカシ」の名は、葉が細長い樫の木という意味で、葉は大振りで細長く幹はスラリと真っ直ぐに伸び、表面がなめらかなのが特徴です。 この「ハナガカシ」はツクバネガシが変化したもので、この木が誕生した地域は宮崎県南部の内陸部といわれ、世界でも日本だけにある珍しい木です。 \r\n\r\n現在の生育地は、九州や四国の一部に見られますが、この福瀬神社境内に成育している「ハナガカシ」は樹齢３００年と推定されており、根回り９ｍ６０ｃｍ、胸高幹回り５ｍ３０ｃｍ、樹高４０ｍで最大の巨樹です。 と言うことは日本一であり、世界最大の木であり、学術的にも大変貴重なものといわれております",
    "prefName": "宮崎県",
    "address": "宮崎県日向市東郷町福瀬地区",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "806",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4181,
    "name": "エコ・パークのひまわり迷路",
    "name_kana": "えこ・ぱーくのひまわりめいろ",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "エコ・パークのひまわり迷路",
      "fileName": "base_13_207_13207KANKO2103965001.jpg",
      "copyright": "無"
    },
    "descript": "エコ・パークのひまわり迷路は、拝島第二小学校の子どもたちが環境学習の取組みとして、種を植え、雑草を抜くなどの手入れをして、エコパーク内に「3000本のひまわり畑」で作った迷路です。平成25年度には、地球温暖化防止活動環境大臣賞を受賞しました。",
    "prefName": "東京都",
    "address": "東京都昭島市美堀町3-8-1",
    "areaName": "関東",
    "area": "3",
    "pref": "306",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 399,
    "name": "岳の木場公園",
    "name_kana": "たけのこばこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "岳の木場公園",
      "fileName": "base_42_205_42205KANKO0042565001.jpg",
      "copyright": "無"
    },
    "descript": "市内で２番目に広い都市公園で、ツツジの鑑賞のほかに、ウオーキングや遊具で楽しむことができます。",
    "prefName": "長崎県",
    "address": "長崎県大村市上諏訪町1698",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "803",
    "category": "3",
    "genre": "301"
  },
  {
    "serial": 4042,
    "name": "シダレザクラ",
    "name_kana": "しだれざくら",
    "categoryName": "動・植物",
    "genreName": "植物",
    "photo": {
      "name": "",
      "fileName": "base_02_202_02202KANKO2103520001.jpg",
      "copyright": "無"
    },
    "descript": "江戸時代中期、大星神社(青森市)再建に際して四代藩主信政がシダレザクラを植えたことが言い伝えられています。高照神社のこのシダレザクラもその際に津軽に持ち込まれたものと考えられています。現在、大星神社と高照神社のみに現存する古木であり、貴重な存在です。",
    "prefName": "青森県",
    "address": "青森県弘前市大字高岡",
    "areaName": "東北",
    "area": "2",
    "pref": "201",
    "category": "4",
    "genre": "402"
  },
  {
    "serial": 4811,
    "name": "慈眼寺公園",
    "name_kana": "じげんじこうえん",
    "categoryName": "公園・庭園",
    "genreName": "公園",
    "photo": {
      "name": "慈眼寺公園",
      "fileName": "base_46_201_46201KANKO0043878001.jpg",
      "copyright": ""
    },
    "descript": "鹿児島市の指定文化財・慈眼寺跡周辺に広がる公園です。慈眼寺は飛鳥時代（約1400年前）百済の名僧日羅によって開基されたと伝えられ、日羅がつくったとされる観音像が安置されていました。その後、天文11年（1542年）島津15代貴久のとき改宗して福昌寺の末寺となりました。坊津の一乗院、志布志の宝満寺とともに薩摩の三ヶ寺と言われて有名でしたが、明治2年の廃仏毀釈によりとりこわされてしまいました。公園内は、清らな渓流と豊かな緑に癒されます。園内には、例年3月中旬～10月末に営業されるそうめん流しもあり、市民の憩いの場所になっています。また、紅葉狩り（例年11月下旬～12月上旬頃）のスポットとしても有名です。",
    "prefName": "鹿児島県",
    "address": "鹿児島県鹿児島市下福元町3810",
    "areaName": "九州・沖縄",
    "area": "8",
    "pref": "807",
    "category": "3",
    "genre": "301"
  }
];
